[
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p1_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 1,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.8208999633789,
      541.729248046875,
      696.1810913085938
    ],
    "y0": 72.8208999633789,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p1_para_0",
    "content": "Danamon LEBIH PRO  Product Highlight  Tabungan Danamon LEBIH PRO merupakan tabungan dengan lebih dari satu jenis mata uang  asing yang menawarkan #BanyakLebihnya untuk segala kebutuhan transaksi harian Anda.   Benefit yang ditawarkan Danamon LEBIH PRO ada 4 yaitu Transaksi Valuta Asing, Transaksi  Keuangan Harian, Transaksi Kebutuhan Harian, dan Kartu Debit Danamon LEBIH PRO. Berikut  adalah penjelasan detailnya :  1.​ Transaksi Valuta Asing  Nikmati kemudahan pengelolaan dana dengan beragam mata uang dalam 1 (satu)  nomor rekening: a.​  Transfer dan terima dana dalam beragam mata uang mudah tanpa perlu ribet  membuka rekening mata uang asing tambahan b.​  Suku bunga mata uang asing yang kompetitif c.​  Mudah transaksi jual beli valas hanya dengan satu nomor rekening dengan fitur  “Transaksi Valas” melalui aplikasi DBank PRO dengan nilai tukar yang kompetitif. d.​ Hemat Biaya Tarik Tunai di Luar Negeri Untuk transaksi di ATM luar negeri yang  berjaringan Mastercard/Cirrus/Maestro. Periode hingga 30 April 2025 Info:  bdi.co.id/dlptariktuna  2.​ Transaksi Keuangan Harian  a.​  Dapatkan kemudahan transaksi harian Anda dengan fitur bebas biaya transaksi  hanya dengan menjaga saldo sebelum transaksi minimal Rp5Juta. b.​  Bebas biaya hingga 99kali setiap bulan transaksi tarik tunai di ATM manapun di  jaringan ALTO/ Prima/ ATM Bersama c.​  Bebas biaya hingga 99 kali setiap bulan transaksi transfer ke bank lain melalui BI  Fast via D-Bank PRO 3.​ Transaksi Kebutuhan Harian  Dapatkan cashback 5% hingga Rp200ribu untuk transaksi belanja Anda manganoan  Kartu Debit Danamon di merchant SPBU dan supermarket, dan juga overseas dengan  menjaga saldo rata-rata bulanan sebesar minimal Rp5Juta di bulan transaksi. (Cek  periode program di  DanamonSalesToolKit ) 4.​ Kartu Debit Danamon LEBIH PRO  a.​ Kartu Debit Danamon LEBIH PRO secara otomatis mendeteksi tabungan mata  uang asing di negara tempat Anda bertransaksi, dengan fitur Auto Switching  Currency.  b.​ Transaksi Contactless untuk beli tiket MRT, tiket bus, dan belanja langsung dari  rekening Valas Anda dengan fitur Auto Switching Currency. ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p2_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 2,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      545.0526733398438,
      277.08099365234375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p2_para_0",
    "content": "c.​ Nikmati penawaran spesial di berbagai Merchant pilihan. Info:  bdi.co.id/promodebit  Informasi Tambahan Danamon LEBIH PRO  Informasi tambahan mengenai detail Danamon LEBIH PRO bisa dilihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/simpanan/tabungan/danamon-lebih-pro )   Infromasi mengenai promo atau ingin mengecek promo terkini bisa dilihat pada link:  Program  WOW Top Up Balance | Bank Danamon ( https://www.danamon.co.id/id/Personal/Promo/Penawaran-Khusus/Program-WOW-Top-Up-Bal ance/?utm_campaign=Penawaran-Khusus&utm_source=Generic&utm_medium=owned&utm_te rm=Program-WOW-Top-Up-Balance&utm_content=Program-WOW-Top-Up-Balance_02012025 )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p3_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 3,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.8208999633789,
      541.261474609375,
      420.96099853515625
    ],
    "y0": 72.8208999633789,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p3_para_0",
    "content": "Tabungan Cita2Ku  Product Highlight Tabungan Cita2Ku  Setiap orang tentu bercita-cita untuk memiliki masa depan yang lebih baik. Namun seiring  berjalannya waktu, semakin banyak pula kebutuhan yang harus dipenuhi. Kini dengan  Tabungan Cita2ku, semua orang bisa menggenapi kebutuhan, sekaligus menggapai cita-cita.  Mulai dari dana pendidikan, anggaran keluarga dan biaya liburan-semuanya dapat terpenuhi  dengan menabung di Tabungan Cita2ku  Dengan menabung di Tabungan Cita2Ku, Anda akan lebih mudah mewujudkan impian Anda.  Tabungan berjangka Cita2Ku akan membantu Anda untuk disiplin dalam menabung dan  memberikan keuntungan bunga yang tinggi dengan akumulasi nilai tabungan berlipat.   Nikmati beragam keistimewaan Tabungan Cita2Ku, benefit tabungan Tabungan Cita2Ku:   1.​ Bebas biaya administrasi bulanan   2.​ Tingkat keuntungan yang kompetitif dan sesuai dengan kebutuhan investasi masa  depan Anda   3.​ Kemudahan sistem pendebetan, di mana setiap bulan akan didebit langsung dari  rekening sumber dana Anda   4.​ Setoran bulanan sesuai pilihan nasabah mulai dari Rp200ribu untuk tenur mulai 2 tahun,  atau mulai dari Rp500ribu untuk tenur mulai 1 tahun  5.​ Suku bunga 3.00% p.a. Tingkat suku bunga sewaktu-waktu dapat berubah  6.​ Pilihan jangka waktu yang fleksibel mulai dari 1 hingga 15 tahun ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p3_para_1",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 3,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      455.25189208984375,
      536.998046875,
      498.12103271484375
    ],
    "y0": 455.25189208984375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p3_para_1",
    "content": "Informasi tambahan mengenai detail Tabungan Cita2Ku dapat lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/simpanan/tabungan/tabungan-cita2ku )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p4_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 4,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.8208999633789,
      541.9468383789062,
      305.93109130859375
    ],
    "y0": 72.8208999633789,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p4_para_0",
    "content": "TabunganKu  Product Highlight  Produk Bank Danamon TabunganKu merupakan simpanan yang ditujukan bagi Nasabah  perorangan dengan persyaratan yang mudah dan ringan, serta penarikan saldo dapat dilakukan  sewaktu-waktu sesuai ketentuan Bank Danamon.  Benefit produk TabunganKu:  1.​ Bebas biaya admin bulanan  2.​ Suku bunga  ●​ < Rp.500.000 = 0%  ●​ > Rp500.000 – Rp1.000.000 = 0,25%  ●​ > Rp1.000.000 = 1,00 %  3.​ Cek saldo di ATM Bersama, Alto, Prima: Rp.4000  4.​ Tarik Tunai di ATM Bersama, Alto, Prima: Rp. 7500 ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p4_para_1",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 4,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      340.22210693359375,
      532.7509765625,
      367.80120849609375
    ],
    "y0": 340.22210693359375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p4_para_1",
    "content": "Informasi tambahan mengenai detail TabunganKu dapat lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/simpanan/tabungan/tabunganku )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p5_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 5,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      541.8945922851562,
      328.17132568359375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p5_para_0",
    "content": "Deposito Berjangka Product Highlight  Simpanan berjangka kini lebih aman dan nyaman dengan Deposito Berjangka dari Bank Danamon.  Didukung dengan keleluasaan dalam memilih jangka waktu dan mata uang dengan keuntungan suku  bunga tinggi.  1.​ Keleluasaan Jangka Waktu dan Jenis Mata Uang Deposito Berjangka  ●​ Nikmati keleluasaan yang diberikan Deposito Berjangka untuk memilih jangka waktu dan  jenis mata uang   2.​ Suku Bunga yang Kompetitif Deposito Berjangka  ●​ Nikmati keuntungan dari simpanan berjangka dengan suku bunga lebih tinggi dan  kompetitif   3.​ Dapat Dijadikan Jaminan Kredit Deposito Berjangka  ●​ Semakin yakin dengan Deposito Berjangka karena dana dapat dijadikan sebagai jaminan  kredit (back to back)  Informasi tambahan mengenai detail Deposito Berjangka dapat lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/simpanan/deposito/deposito-berjangka )",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p5_para_1",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 5,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      362.46185302734375,
      528.7388916015625,
      599.8692626953125
    ],
    "y0": 362.46185302734375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p5_para_1",
    "content": "Deposito On Call Product Highlight  Investasi jangka pendek kini lebih menguntungkan dengan Deposito On Call. Anda bisa leluasa  menentukan jangka waktu yang singkat (7 - 27 hari) dengan suku bunga yang tinggi dan kompetitif.  Keleluasaan Jangka Waktu dan Jenis Mata Uang Deposito On Call  Nikmati keleluasaan yang diberikan Deposito On Call untuk memilih jangka waktu dan jenis mata uang  Suku Bunga yang Kompetitif Deposito On Call  Nikmati keuntungan dari simpanan berjangka dengan suku bunga lebih tinggi dan kompetitif  Kemudahan Membuka Deposito Deposito On Call  Nikmati kemudahan membuka deposito kapan saja dan di mana saja secara online  Informasi tambahan mengenai detail Deposito On Call dapat lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/simpanan/deposito/deposito-on-call )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p6_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 6,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      541.8663330078125,
      424.82122802734375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p6_para_0",
    "content": "Deposito Online Product Highlight Deposito Online  Kini lebih mudah membuka simpanan berjangka kapan saja dan di mana saja dengan Deposito  Online. Nikmati keuntungan suku bunga tinggi yang memberikan keleluasaan pilihan jangka  waktu dan mata uang.  Keleluasaan Jangka Waktu dan Jenis Mata Uang Deposito Online  Nikmati keleluasaan yang diberikan Deposito Online untuk memilih jangka waktu dan jenis mata  uang  Suku Bunga yang Kompetitif Deposito Online  Nikmati keuntungan dari simpanan berjangka dengan suku bunga lebih tinggi dan kompetitif  pada Deposito Online  Kemudahan Membuka Deposito Online  Nikmati kemudahan membuka deposito kapan saja dan di mana saja secara online  Infromasi mengenai promo atau ingin mengecek promo terkini bisa dilihat pada link:  bdi.co.id/topup25  Informasi tambahan mengenai detail Deposito Online dapat lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/simpanan/deposito/deposito-online )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p7_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 7,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      526.188232421875,
      410.24066162109375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p7_para_0",
    "content": "Giro BISA Product Highlight  Transaksi bisnis BISA lebih mudah dengan Giro Bisa. Bisa bebas biaya transaksi, bisa dapat  suku bunga menarik, dan bisa dapat kemudahan bertransaksi melalui internet banking Bank  Danamon.  Suku Bunga Kompetitif Giro BISA  Nikmati keuntungan dari Giro Bisa dengan suku bunga menarik dan kompetitif  Kemudahan Bertransaksi Giro BISA  Nikmati kemudahan bertransaksi giro melalui internet banking Bank Danamon  Laporan Statement Bulanan  Nikmati catatan transaksi giro Anda secara rinci dan jelas yang dikirimkan setiap bulan  Bebas Biaya SKN, RGTS, Buku Cek/Bilyet Giro untuk Giro BISA  Nikmati bebas biaya transfer RTGS, SKN, dan Buku Cek/Bilyet Giro dengan Giro Bisa  Fitur  Informasi tambahan mengenai detail Giro BISA dapat lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/simpanan/giro/giro-bisa )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p8_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 8,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      530.2193603515625,
      325.08099365234375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p8_para_0",
    "content": "Prima Giro Product Highlight  Transaksi dalam mata uang rupiah dan valuta asing lebih mudah dalam Prima Giro. Nikmati  berbagai keunggulan yang dapat mempermudah kegiatan bisnis Anda.  Suku Bunga Kompetitif Prima Giro  Nikmati keuntungan dari Prima Giro dengan suku bunga menarik dan kompetitif  Kemudahan Bertransaksi Prima Giro  Nikmati kemudahan bertransaksi Prima Giro melalui internet banking Bank Danamon  Laporan Statement Bulanan Prima Giro  Nikmati catatan transaksi Prima Giro Anda secara rinci dan jelas yang dikirimkan setiap bulan  Informasi tambahan mengenai detail Prima Giro dapat lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/simpanan/giro/prima-giro )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p9_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 9,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      542.4782104492188,
      555.1410522460938
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p9_para_0",
    "content": "Proteksi Prima Kritis Andalan  Product Highlight Proteksi Prima Kritis Andalan  Proteksi Prima Kritis Andalan adalah Produk asuransi Kesehatan yang memberikan manfaat  pertanggungan terhadap 4 penyakit kritis utama tahap akhir (Kanker, Serangan Jantung, Stroke  atau Gagal Ginjal) dengan pengembalian premi 100%.  Manfaat Penyakit Kritis Tahap Akhir untuk produk Proteksi Prima Kritis Andalan  Proteksi Prima Kritis Andalan, Jika Tertanggung terdiagnosa salah satu dari 4 Penyakit Kritis  Tahap Akhir (Kanker, Serangan Jantung, Stroke dan Gagal Ginjal), maka manfaat yang  dibayarkan oleh Penanggung adalah  100% Uang Pertanggungan ditambah 100% Total  Premi yang sudah dibayarkan.  Manfaat Perlindungan Tambahan (Safety-net) Proteksi Prima Kritis Andalan  Proteksi Prima Kritis Andalan, akan dibayarkan manfaat sebesar  25% dari Uang  Pertangungan atau Maksimum sebesar Rp.250 Juta Per Tertanggung dan tidak  mengurangi biaya Uang Pertangungan  jika Tertanggung:  a.​ Harus Menjalani Tindakan Angioplasti;  atau b.​ Dirawat di Perawatan Insentif/ Incentive Care Unit (ICU) selama minimal 120 jam / 5 hari Manfaat Meninggal Dunia Proteksi Prima Kritis Andalan:  Jika Tertanggung meninggal dunia  dan polis masih dalam status aktif maka Penanggung akan membayarkan manfaat  sebesar  100% Total Premi yang sudah dibayarkan . Manfaat Akhir Masa Pertangungan Proteksi Prima Kritis Andalan:  Jika Tertanggung masih  hidup pada Masa Akhir Pertangungan dan polis masih berstatus aktif, maka Penanggung akan  membayarkan manfaat  sebesar 100% Total Premi yang sudah dibayarkan .   Informasi tambahan mengenai detail produk dan promo dari Proteksi Prima Kritis Andalan dapat  lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/asuransi/asuransi-kesehatan/proteksi-pr ima-kritis-andalan )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p10_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 10,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      540.0567016601562,
      501.27093505859375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p10_para_0",
    "content": "Proteksi Prima Medika  Product Highlight  Kesehatan & keselamatan diri di masa depan tidak dapat diprediksi. Lindungi dengan Proteksi  Prima Medika. Tersedia manfaat perawatan inap & intensif apabila Anda sakit atau mengalami  kecelakaan.  Perlindungan Jangka Panjang Proteksi Prima Medika:  Dapatkan perlindungan kesehatan  hingga usia 65 tahun  Bebas Menentukan Plan Proteksi Prima Medika:  Tentukan pilihan produk (plan) yang sesuai  dengan kebutuhan Anda  No Claim Bonus* Proteksi Prima Medika:  Raih kompensasi/reward apabila Anda tidak  melakukan klaim selama 5 tahun polis  Usia Masuk Tertangung Proteksi Prima Medika  ●​ Anak-anak​ :  30 hari - 17 tahun ●​ Dewasa​ :  18 - 60 tahun Manfaat Pertanggungan Proteksi Prima Medika Sampai Dengan Usia  1 Tahunan, dapat  diperpanjang secara otomatis tanpa perlu melalui proses seleksi risiko hingga usia Tertanggung  65 tahun.  Masa Pembayaran Premi Proteksi Prima Medika:  Tahunan, dapat diperbarui tiap tahun,  sampai Tertanggung mencapai usia 65 tahun  Informasi tambahan mengenai detail produk dari Proteksi Prima Medika dapat lihat pada link :  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/asuransi/asuransi-kesehatan/proteksi-pr ima-medika )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p11_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 11,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      541.6204833984375,
      514.1439819335938
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p11_para_0",
    "content": "Primajaga 100 Product Highlight  Tidak perlu bingung memilih asuransi jiwa yang pas untuk kebutuhan Anda. Dengan fitur  pengembalian premi sebesar 100%, nikmati manfaat Primajaga 100 yang fleksibel.  Pembayaran manfaat secara langsung oleh Primajaga 100:  Pembayaran manfaat 100%  saat jatuh tempo secara langsung, sesuai syarat dan ketentuan berlaku  Santunan Asuransi Primajaga 100  ●​ Tunjangan penghasilan bulanan Primajaga 100: Tunjangan penghasilan bulanan  sebesar 10x premi bulanan selama 5 tahun  ●​ Tunjangan langsung (lumpsum) Primajaga 100: Tunjangan langsung (lumpsum) sebesar  500x premi bulanan  ●​ Tentukan sendiri bentuk santunan yang diinginkan untuk Primajaga 100:  1.​  Manfaat 1 Primajaga 100:  Jika terjadi risiko meninggal dunia atau  ketidakmampuan total tetap:  ▪ ​ Tunjangan penghasilan bulanan sebesar 10x premi bulanan selama 5  tahu atau;  ▪ ​ Tunjangan langsung (lumpsum) sebesar 500x premi bulanan  2.​  Manfaat 2 Primajaga 100 : Jika tidak terjadi risiko sampai melewati akhir periode  waktu perlindungan: Akan dikembalikan 100% premi yang dibayarkan  Informasi tambahan mengenai detail produk dan promo dari Primajaga 100 dapat lihat pada  link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/asuransi/asuransi-jiwa/primajaga-100 )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p12_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 12,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      536.9569702148438,
      585.7211303710938
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p12_para_0",
    "content": "Primajaga Umum Product Highlight  Jaga ketahanan keuangan keluarga Anda dari ketidakpastian hidup di masa depan. Melalui  Primajaga Umum, dapatkan asuransi jiwa dengan jaminan pengembalian premi sebesar 50%.  Pembayaran manfaat secara langsung oleh Primajaga Umum:  Dapatkan pembayaran  manfaat 50% saat jatuh tempo secara langsung  Santunan Asuransi Primajaga Umum  ●​ Manfaat Bulanan: Manfaat sebesar 20x premi bulanan selama sisa masa  pertanggungan  ●​ Manfaat Langsung (Lump Sum): Manfaat sebesar 400x premi bulanan yang dibayarkan  sekaligus  Manfaat 1 Primajaga Umum:  Jika terjadi risiko meninggal dunia atau ketidakmampuan total  tetap yaitu Manfaat bulanan sebesar 20x pemi bulanan selama sisa masa pertanggungan dan  Manfaat yang dibayarkan secara sekaligus (lump sum) sebesar 400x premi bulanan.  Manfaat 2 Primajaga Umum:  Jika tidak terjadi risiko sampai melewati akhir periode jangka  waktu perlindungan, akan dikembalikan 50% premi yang dibayarkan  Informasi Lainya mengenai Primajaga Umum:   ●​ Periode Pertanggungan:  Usia masuk + Jangka waktu ≤ 65 years old ●​ Setoran Bulanan: 1.​  Min: Rp. 10.000  2.​  Max: Rp. 1.000.000 (kelipatan Rp. 10.000) ●​ Usia Masuk Peserta:  18 - 62 tahun ●​ Jangka Waktu:  3 - 8 tahun ●​ Berakhirnya Perlindungan:  Gagal debit 3x terakumulasi & Jatuh tempo polis Informasi tambahan mengenai detail produk dan promo dari Primajaga Umum dapat lihat pada  link :  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/asuransi/asuransi-jiwa/primajag a-umum )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p13_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 13,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      540.2335205078125,
      656.3012084960938
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p13_para_0",
    "content": "Proteksi Prima Warisan Terencana  Product Highlight  Proteksi Prima Warisan Terencana adalah Produk asuransi jiwa seumur hidup yang  memberikan berbagai manfaat untuk mewujudkan perencanaan waris dan distribusi kekayaan  yang baik agar memberikan manfaat yang lebih bagi keluarga.  Manfaaat Meninggal Dunia Proteksi Prima Warisan Terencana:  Apabila Tertanggung  meninggal dunia dalam Masa Pertangunggan dan status polis masih aktif, maka Penanggung  akan membayarkan Manfaat Meninggal Dunia kepada Ahli Waris yang ditunjuk, dengan  besaran yang disesuaikan dengan Tahun Polis .  Mata Uang IDR untuk produk Proteksi Prima Warisan Terencana:  ●​ Tahun Polis 1 - 5   : 100% Uang Pertanggungan   ●​ Tahun Polis 6 - 20 : 150% Uang Pertanggungan  ●​ Tahun Polis 21+    : 200% Uang Pertangungan  Mata Uang USD untuk produk Proteksi Prima Warisan Terencana:  ●​ Tahun Polis 1 - 5   : 100% Uang Pertanggungan   ●​ Tahun Polis 6 - 20 : 125% Uang Pertanggungan  ●​ Tahun Polis 21+    : 150% Uang Pertangungan  Tambahan Manfaat Meninggal Dunia Karena Kecelakaan Proteksi Prima Warisan  Terencana:  Tambahan Manfaat sebesar 50% dari Uang Pertanggungan atau Max Rp5 Milyar /  USD 500 Ribu (hanya berlaku hingga Usia Tertanggung 80 th)   Manfaat Akhir Masa Pertangungan Proteksi Prima Warisan Terencana  Manfaat Akhir Masa Pertanggunganproduk Proteksi Prima Warisan Terencana akan dibayarkan  apabila Tertanggung masih hidup sampai dengan Akhir Masa Pertanggungan (usia 99) dan  Polis dalam keadaan aktif sebesar:  ●​ Mata Uang IDR:  200% dari Uang Pertanggungan ●​ Mata Uang USD:  150% Uang Pertanggungan Informasi tambahan mengenai detail produk dan promo dari Proteksi Prima Warisan Terencana  dapat lihat pada link :  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/asuransi/perencanaan-pensiun- dan-warisan/proteksi-prima-warisan-terencana )  ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p14_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 14,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      536.4445190429688,
      392.82073974609375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p14_para_0",
    "content": "Proteksi Prima Pendapatan Berencana  Product Highlight Proteksi Prima Pendapatan Berencana  Rencanakan Masa Depan Terbaikmu saat ini, karena kita tidak bisa memprediksi risiko  kehidupan yang mungkin terjadi.  Manfaat Pembayaran Tunai Tahunan Proteksi Prima Pendapatan Berencana:  Besaran  Manfaat Pembayaran Tunai Tahunan untuk metode pembayaran Sekaligus sebesar 2% dari  premi atau metode pembayaran 5 Tahun sebesar 15% dari premi tahunan  Manfaat Akhir Masa Pertanggungan Proteksi Prima Pendapatan Berencana:  Besaran  Manfaat Akhir Masa Pertanggungan untuk metode pembayaran Sekaligus sebesar 175% dari  premi atau metode pembayaran 5 Tahun sebesar 675% dari premi tahunan  Manfaat Meninggal Dunia Proteksi Prima Pendapatan Berencana:  Perhitungan Manfaat  Pembayaran Tunai Tahunan, Manfaat Akhir Masa Pertanggungan, dan Manfaat Meninggal  Dunia akan menggunakan acuan Premi Dasar Tahunan berdasarkan perhitungan Penanggung  meskipun pembayaran Premi dilakukan secara bulanan, tiga bulanan atau enam bulanan. Informasi tambahan mengenai detail produk dan promo dari Proteksi Prima Pendapatan  Berencana dapat lihat pada link :  DanamonSalesToolKit  ( https://www.danamonsalestoolkit.com/product-guidline/asuransi/perencanaan-pensiun- dan-warisan/proteksi-prima-pendapatan-berencana ) ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p15_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 15,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      539.3858032226562,
      323.66156005859375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p15_para_0",
    "content": "Tabungan Syariah iB Wadiah  Product Highlight  Tabungan Syariah iB Wadiah adalah produk tabungan untuk Nasabah perorangan dan non  perorangan dengan akad wadiah (titipan) sebagai solusi dari transaksi nasabah dengan benefit  gratis biaya transaksi di ATM Bank Lain.   Bebas Biaya Administrasi Tabungan Syariah iB Wadiah:  Nasabah tidak dipersyaratkan  minimum saldo bulanan  Bebas Biaya Transaksi Cek Saldo, Tarik Tunai, dan Transfer Online untuk produk  Tabungan Syariah iB Wadiah:  Nasabah tidak akan dikenakan biaya cek saldo, tarik tunai, dan  transfer online untuk 10 kali transaksi/bulan  Fitur Transaksi Terkini produk Tabungan Syariah iB Wadiah:  Nasabah dapat menikmati  kemudahan layanan fitur transaksi terkini seperti fasilitas mobile banking, Danamon SMS, ATM  dan Hello Danamon untuk menambahkan kenyamanan Nasabah dalam bertransaksi di mana  saja dan kapan saja ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p16_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 16,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      537.5765991210938,
      453.98089599609375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p16_para_0",
    "content": "Danamon LEBIH PRO iB Product Highlight  Danamon LEBIH PRO iB merupakan produk tabungan berdasarkan prinsip Syariah untuk  Nasabah perorangan yang terdiri dari 9 mata uang dalam satu rekening dan bebas biaya  transaksi.  Sembilan Mata Uang Dalam Satu Rekening dalam produk Danamon LEBIH PRO iB:  Pada  setiap pembukaan rekening Danamon LEBIH PRO/Danamon LEBIH PRO iB, Nasabah dapat  menikmati keuntungan secara langsung memiliki rekening dengan 9 (sembilan) mata uang  dalam satu rekening. Transfer dan terima dana dengan beragam mata uang menjadi semakin  mudah hanya dengan satu rekening dengan suku bunga mata uang asing yang kompetitif  Transaksi Valuta Asing Mudah Melalui D-Bank PRO:  Nikmati kemudahan melakukan  transaksi jual beli valuta asing cukup dengan satu rekening melalui fitur “Transaksi Valas” pada  D-Bank PRO  Bebas Biaya Transaksi produk Danamon LEBIH PRO iB:  Nasabah akan mendapatkan  keuntungan bebas biaya transaksi tarik tunai di jaringan ATM Bersama, ALTO, Prima sebanyak  99 (sembilan puluh sembilan) kali per bulan, dan transfer melalui BI Fast sebanyak 99  (sembilan puluh sembilan) kali per bulan di D-Bank PRO dengan menjaga saldo sebelum  transaksi minimal Rp5.000.000,00 (lima juta rupiah)  Fitur Transaksi Terkini produk Danamon LEBIH PRO iB:  Nasabah dapat menikmati  kemudahan layanan fitur transaksi terkini seperti fasilitas mobile banking dan internet banking  (D-Bank PRO), Danamon SMS, ATM dan Hello Danamon untuk menambahkan kenyamanan  Nasabah dalam bertransaksi di mana saja dan kapan saja ",
    "extra": {}
  },
  {
    "unit_id": "u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p17_para_0",
    "doc_id": "cf9883d5-4c3f-4335-97ff-eb312c32f6dd",
    "page": 17,
    "unit_type": "paragraph",
    "column": "single",
    "bbox": [
      72.0,
      72.60198974609375,
      539.1119384765625,
      370.24066162109375
    ],
    "y0": 72.60198974609375,
    "source": "pymupdf",
    "anchor": "md://u_cf9883d5-4c3f-4335-97ff-eb312c32f6dd_p17_para_0",
    "content": "Danamon LEBIH iB Product Highlight  LEBIH hargai setiap rupiah yang Anda hasilkan dengan Danamon LEBIH iB. Dengan prinsip  nisbah atau bagi hasil, Danamon LEBIH iB memberikan berbagai keuntungan melalui beragam  fitur yang diberikan.  Bebas Biaya Admin Danamon LEBIH iB:  Tidak perlu khawatir tabungan berkurang karena  Danamon LEBIH iB memberikan bebas biaya administrasi bulanan.  Bebas Biaya Tarik Tunai Danamon LEBIH iB:  Nikmati bebas biaya tarik tunai hingga 99x  dengan saldo sebelum transaksi minimal Rp5 Juta  Bebas Biaya Transfer Danamon LEBIH iB:  Transfer ke bank lain dengan metode BI Fast jadi  lebih hemat tanpa biaya tambahan.  Fitur Transaksi Terkini Danamon LEBIH iB:  Nikmati kemudahan bertransaksi melalui D-Bank  PRO, Danamon Online Banking, SMS Banking, ATM dan Hello Danamon Informasi tambahan mengenai detail produk dari Danamon LEBIH iB dapat lihat pada link:  DanamonSalesToolKit ( https://www.danamonsalestoolkit.com/product-guidline/syariah/simpanan/danamon-lebih-ib )  ",
    "extra": {}
  }
]