[
  {
    "id": "term_1",
    "type": "term_to_define",
    "original_context": "PT Nusantara Capital Investasi, sebuah Perusahaan Efek yang berkedudukan di Jakarta Selatan",
    "generated_content": "Perusahaan Efek adalah badan usaha yang telah memperoleh izin usaha dari Otoritas Jasa Keuangan (OJK) untuk menjalankan kegiatan sebagai perantara pedagang efek, penjamin emisi efek, dan/atau manajer investasi di pasar modal. Perusahaan ini berperan dalam memperlancar transaksi jual beli efek, membantu penerbitan efek baru, serta mengelola portofolio investasi bagi nasabah.",
    "confidence_score": 0.95,
    "status": "pending"
  },
  {
    "id": "term_0",
    "type": "term_to_define",
    "original_context": "Manajer Investasi (MI) yang bertanggung jawab atas pengelolaan portofolio nasabah adalah Ibu A. Wulandari, CFA.",
    "generated_content": "CFA (Chartered Financial Analyst) adalah gelar profesional internasional di bidang keuangan dan investasi yang diberikan oleh CFA Institute. Gelar ini menunjukkan bahwa pemegangnya telah lulus serangkaian ujian yang ketat dan memenuhi persyaratan pengalaman kerja serta etika profesional di industri keuangan.",
    "confidence_score": 0.95,
    "status": "pending"
  },
  {
    "id": "term_3",
    "type": "term_to_define",
    "original_context": "Perusahaan Efek setuju untuk membuka Rekening Efek atas nama Nasabah untuk tujuan transaksi jual beli Efek di Bursa Efek Indonesia (BEI).",
    "generated_content": "Rekening Efek adalah rekening yang dibuka oleh Nasabah pada Perusahaan Efek untuk mencatat kepemilikan dan transaksi Efek, seperti saham atau obligasi, di Bursa Efek Indonesia (BEI). Rekening ini digunakan sebagai sarana administrasi dan penyelesaian transaksi jual beli Efek yang dilakukan oleh Nasabah melalui Perusahaan Efek.",
    "confidence_score": 0.9,
    "status": "pending"
  },
  {
    "id": "term_2",
    "type": "term_to_define",
    "original_context": "setoran awal ke Rekening Dana Nasabah (RDN) di Bank Mitra yang ditunjuk",
    "generated_content": "Rekening Dana Nasabah (RDN) adalah rekening bank atas nama nasabah yang dibuka di bank mitra yang ditunjuk untuk menampung dana milik nasabah terkait transaksi di pasar modal. RDN digunakan sebagai sarana penyimpanan, penarikan, dan penyaluran dana nasabah dalam aktivitas investasi atau perdagangan efek.",
    "confidence_score": 0.95,
    "status": "pending"
  },
  {
    "id": "term_5",
    "type": "term_to_define",
    "original_context": "Hubungi Relationship Manager (RM) Anda untuk konsultasi.",
    "generated_content": "Relationship Manager (RM) adalah seorang profesional yang bertugas membangun dan memelihara hubungan antara perusahaan, khususnya institusi keuangan, dengan nasabah atau klien. RM membantu klien dalam memenuhi kebutuhan finansial, memberikan konsultasi, serta menawarkan produk dan layanan yang sesuai dengan profil dan tujuan nasabah.",
    "confidence_score": 0.95,
    "status": "pending"
  },
  {
    "id": "term_4",
    "type": "term_to_define",
    "original_context": "Semua aktivitas trading akan diawasi oleh OJK.",
    "generated_content": "OJK (Otoritas Jasa Keuangan) adalah lembaga independen di Indonesia yang bertugas mengatur dan mengawasi sektor jasa keuangan, termasuk pasar modal, perbankan, dan industri keuangan non-bank. OJK bertujuan untuk memastikan kegiatan di sektor keuangan berjalan secara teratur, adil, transparan, dan akuntabel, serta melindungi kepentingan konsumen dan masyarakat.",
    "confidence_score": 0.95,
    "status": "pending"
  },
  {
    "id": "term_8",
    "type": "term_to_define",
    "original_context": "Komisi Beli (Fee Beli): 0.15% dari nilai transaksi",
    "generated_content": "Komisi Beli adalah biaya yang dikenakan kepada investor atau pembeli saat melakukan transaksi pembelian aset, seperti saham atau instrumen keuangan lainnya. Besaran komisi ini biasanya dihitung sebagai persentase dari nilai transaksi, misalnya 0,15% dari total nilai pembelian.",
    "confidence_score": 0.95,
    "status": "pending"
  },
  {
    "id": "term_7",
    "type": "term_to_define",
    "original_context": "Biaya Kustodian: 0.01% per tahun dari nilai portofolio.",
    "generated_content": "Kustodian adalah pihak atau lembaga yang bertanggung jawab menyimpan, mengadministrasikan, dan menjaga keamanan aset atau portofolio investasi milik nasabah. Dalam konteks investasi, kustodian juga melakukan pencatatan, penyelesaian transaksi, serta pelaporan kepemilikan efek.",
    "confidence_score": 0.95,
    "status": "pending"
  },
  {
    "id": "term_6",
    "type": "term_to_define",
    "original_context": "Sesuai ketentuan Bank RDN.",
    "generated_content": "Bank RDN adalah bank yang ditunjuk untuk membuka dan mengelola Rekening Dana Nasabah (RDN), yaitu rekening khusus milik nasabah di pasar modal. Bank RDN bertanggung jawab atas administrasi, penyimpanan, dan transaksi dana nasabah sesuai ketentuan yang berlaku. Biaya dan ketentuan terkait transaksi diatur oleh masing-masing Bank RDN sesuai regulasi yang berlaku.",
    "confidence_score": 0.9,
    "status": "pending"
  }
]