[
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p1_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 1,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p1_ocr",
    "content": "Unit Usaha Syariah\nSyarat-Syarat dan Ketentuan Umum\nPembukaan Rekening Syariah\n\nSyarat-Syarat dan Ketentuan Umum Pembukaan Rekening (berikut seluruh lampiran-ampironnyo.\ndan/atau perubahannya dan/atau penambahannya danfatau pembaharuannya, selanjutnya disebut\n“SKU Pembukaan Rekening Syariah”) yang terkait dengan simpanan/penempatan dana pada\nrekening dalam mata uang Rupiah atau mata uang asing yang diadministrasikan oleh PT. Bank Permata\nTbk melalui Unit Usaha Syariah, suatu perusahaan perbankan yang telah berizin dan diawasi oleh\nOtoritas Jasa Keuangan dan Bank Indonesia dan merupakan peserta penjaminan Lembaga Penjamin\nSimpanan, berkedudukan di Jakarta Selatan (selanjutnya disebut “Bank” termasuk semua\ntasilitas/layanan perbankan milik Bank, sepanjang tidak diatur lain dalam perjanjian khusus antara Bank\ndan pihak pemilik dana baik yang bertindak selaku diri sendiri dan/atau yang diwakili oleh yang nama,\nalamat danfatau jabatannya sebagaimana tercantum pada Formulir Pembukaan Rekening\nselanjutnya disebut “Nasabah”. dibuat dan ditandatangani pada hari dan tanggal sebagaimana\ntercantum pada Formulir Pembukoan Rekening yang merupakan satu kesatuan dan bagian yang tidak\nterpisahkan dari SKU Pembukoan Rekening Syariah ini.\n\nNasabah dengan ini setuju dan mengikatkan diri terhadap seluruh ketentuan dalam SKU Pembukaan\n\nRekening Syariah ini dengan ketentuan dan syarat-syarat sebagai berikut:\n\nPasal 1\nDEFINISI\n\nSepanjang konteks kalimatnya tidak menentukan lain, dalam SKU Pembukoan Rekening Syariah ini istilah\n-.10.2024\n.1500-111\n\n11.) Akad adalah perjanjian tertulis, lisan, perbuatan/tindakan yang memuat job (penawaran) dan\ngobu (penerimaan) antara Bank dengan Nasabah yang berisi tentang hak dan kewajiban masing-\nmasing pihak, sehubungan dengan kesediaan dan/atau keikutsertaan Nasabah untuk\nmenempatkan dananya pada Rekening berdasarkan prinsip Syariah.\n\n12. Aplikasi Transfer adalah formulir yang wajib diisi dan ditandatangani oleh Nasabah yang berisi\nperintah transfer/pengiriman dana.\n\n13. ATM atau Anjungan Tunai Mandiri adalah Permata ATM dan mesin anjungan tunai mandiri milik\nbank lain yang beroperasi selama 24 jam sehari yang berfungsi sebagai terminal untuk\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p2_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 2,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p2_ocr",
    "content": "Unit Usaha Syariah\nmelakukan transaksi perbankan, boik pengambilan uang, transfer maupun transaksi-transaksi\nperbankan lainnya.\n\n14 Bagi Hasil adalah pendapatan yong diterima oleh Nasabah sebagai keuntungan dari\npengelolaan dana yang dilakukan oleh Bank sesuai dengan porsi (nisbah) yang disepakati\nbersama dalam Akad,\n\n15. Bilyet Giro adaloh surat perintah dari Nasabah kepada bank penyimpan dana untuk\nmemindahbukukan sejumlah Lana dari Rekening yang bersangkutan kepada rekening pihak yang\nnamanya tercantum dalam bilyet giro.\n\n1.6. Bonus adalah imbalan yang diterima oleh Nasabah yang diberikan oleh Bank secara sukarela dan\ntidak diperjanjikan ataupun dipersyaratkan di awal akad Wadiah.\n0())20(620)\n17. Bukti Penempatan Deposito adalah dokumen bukti penegasan penempatan Deposito iB yang\ndiberikan oleh Bank kepada Nasabah dan bukan merupakan surat berharga.\n\n18. Cek adalah surat perintah pembayaran tanpa syarat dari Nasabah kepada bank untuk\nmembayar sejumlah Dana dari Rekening yong bersangkutan kepada orang yang namanya\ntercantum dalam cek.\n\n19. CRS (Common Reporting Standard) merupakan standar pertukaran informasi untuk kepentingan\nperpajakan yang dilakukan secara otomatis yang disusun oleh Organisation for Economic\nCooperation and Development (OECD) bersama dengan Negara anggota kelompok 20 (G20) dan\ntelah disepakati oleh antarnegara (Automatic Exchange of Information/AEOI.\n\n110. Dana adalah jumlah uang/dana efektif yang terdapat dalam Rekening, baik dalam mata uang\nRupiah maupun mata uang asing, yang diadministrasikan oleh Bank sesuai dengan ketentuan\nyang berlaku pada Bank.\n\n141. Deposito iB adalah penempatan Dana pada Bank yang dapat ditarik Nasabah dengan syarat\nkhusus atau jangka waktu tertentu sesuai perjanjian antara Bank dan Nasabah.\n-.10.2024\n.1500-111\njasa (Merchant/point of sales) untuk bertransaksi dengan menggunakan kartu debit yang\nterhubung dengan sistem jaringan Bank.\n\n113. Formulir Pembukaan Rekening adalah formulir yang ditetapkan oleh Bank boik berbentuk digital\natau non digital yang berisikan data-data, keterangan, pernyataan Nasabah dan produk yang\ndipilih Nasabah serta ditandatangani atau disetujui oleh Nasabah yang merupakan satu kesatuan\nserta bagian yang tidak terpisahkan dari SKUPembukoan Rekening Syariah.\n\n114 FATCA (Foreign Account Tax Compliance Acf) adalah merupakan peraturan pajak yang\ndikeluarkan oleh Pemerintah Amerika Serikat yang mewajibkan Bank mengumpulkan informasi\nterkait dengan pajak tertentu atas nama Nasabah, melakukan identifikasi dan klasifikasi Nasabah\ndalam rangka penerapan peraturan FATCA.\n\n115. Hari Kerja adalah hari dimana Bank buka dan mengoperasikan Layanan Perbankan sesuai\ndengan ketentuan perundang-undangan dan kebijakan yang berlaku di Bank.\n\n1.16. Kartu Penyedia Telekomunikasi adalah kartu SIM (Subscriber Identity Module) atau kartu USIM\n(UMTS Subscriber Identity Module) atau kartu sejenis lainnya yang dikeluarkan dan diaktifkan oleh\npihak operator telekomunikasi yang berfungsi untuk menyimpan data-data pengguna kartu\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa SI aa aan mesen pena an Lana Pn panen ana manera GAS",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p3_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 3,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p3_ocr",
    "content": "Unit Usaha Syariah\nantara lain identitas pengguna kartu, lokasi, nomor pengguna kartu, kunci keamanan pribadi dan\nlain sebagainya.\n\n1.17. Layanan Perbankan adalah layanan/fasilitas yang disediakan Bank untuk Nasabah termasuk\nnamun tidak terbatas antara lain layanan/tasilitas untuk keperluan bertransaksi melalui\nRekening, baik dengan menggunakan cabang Bank, mobile branch, fasilitas jaringan, media\nelektronik atau media/fasilitas lain, atau yang dilakukan Bank secara langsung atau dengan\nmenggunakan jasa pihak lain.\n\n118. Merchant adalah perorangan dan/atau badan usaha yang melakukan penjualan barang\ndan/atau jasa, yang dalam melaksanakan kegiatan usahanya dapat menerima kartu debit\nsebagai alat pembayaran.\n\n119. Media Informasi Rekening adalah layanan yang diberikan Bank berupa penyampaian laporan\nmutasi transaksi pada Rekening Nasabah.\n\n120. Metode Perataan Pendapatan (Income Smoothing Method) adalah metode yang diterapkan\ndalam rangka pengaturan pengakuan dan pelaporan pendapatan dari waktu ke waktu dengan\ncara menahan sebagian pendapatan dalam satu periode dan dialihkan pada periode lain dengan\ntujuan mengurangi fluktuasi yang berlebihan atas Bagi Hasil yang diberikan Lembaga Keuangan\nSyariah (LKS) kepada nasabah penyimpan dana (Dana Pihak Ketiga/DPKJ.\n\n1.21. Mudharabah adalah kerjasama antara pemilik dana (shahibul mal) dan pengelola dana\n(mudharib) untuk melakukan kegiatan usaha dengan nisbah bagi hasil (keuntungan atau\nkerugian) menurut kesepakatan di muka. Nasabah bertindak sebagai shahibul maal dan Bank\nbertindak sebagai mudhaorib.\n1.26.24\n122, Mudharib adalah pengelola Dana Nasabah dalam hal ini adalah Bank melalui unit usaha Syariah.\n\n1.23. Negara Mitra atau Yuridiksi Mitra adalah negara atau yuridiksi yang terikat dengan negara\nIndonesia dalam konvensi tentang bantuan administratif bersama di bidang perpajakan,\n1.28.()0\nperjanjian bilateral maupun multilateral lainnya dibidang perpajakan\n\n-.10.2024\n.1500-111\n\n125. Permata EDC adalah EDC milik Bank yang dapat digunakan untuk melakukan transaksi-transaksi\ntertentu dari kartu debit.\n\n1.26. Permata ATM adalah mesin Anjungan Tunai Mandiri milik Bank yang beroperasi selama 24\niduapuluh empat) jam sehari yang berfungsi sebagai terminal untuk melakukan transaksi\nperbankan, boik pengambilan uang, transfer maupun transaksi-transaksi perbankan lainnya.\n\n1.27. Permata Debit Plus Syariah adalah kartu yang diterbitkan oleh Bank baik dalam bentuk kartu\nfisik atau kartu digital yang berfungsi sebagai kartu ATM dan kartu debit yang dapat digunakan\nuntuk melakukan transaksi melalui ATM dan belanja melalui Merchant secara online maupun\noffline sesuai dengan logo jaringan yang terdapat pada tampak bekang kartu Permata Debit Plus\nsyariah.\n\n1.28. Permata Debit Plus Syariah Contactless (nirsentuh) adalah kartu debit chip berlogo prinsipal\nVISA yang memiliki antena komunikasi medan dekat (Near Field Communication/NFC) yang\ndapat dipergunakan Nasabah untuk melakukan transaksi pembelanjaan (debif purchase) dengan\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p4_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 4,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p4_ocr",
    "content": "Unit Usaha Syariah\ncara mendekatkan kartu (rao) pada mesin Permata EDC yang telah mendukung fitur contocfless\n(ditandai dengan adanya logo pada terminal Permata EDC).\n\n1.29. Pemegang Kartu adalah Nasabah pemilik Permata Debit Plus Syariah.\n\n1.30. Permata Me adalah layanan perbankan secara elektronik yang disediakan oleh Bank untuk dapat\ndigunakan oleh Nasabah guna mengakses Rekening dan melakukan transaksi perbankan atas\nRekening melalui perangkat telepon selular pintar (smartphone) yang berbasiskan jaringan short\nmessage service dan Internet yang disediakan oleh pihak operator telekomunikasi atau\npenyelenggara jasa internet.\n\n24)1500111\ndigunakan oleh Nasabah guna mengakses Rekening dan melakukan transaksi perbankan atas\nRekening dengan fitur layanan mencakup layanan pembayaran tagihan, transfer dana,\npembelian pulsa, dan jenis layanan lainnya yang akan ditentukan kemudian oleh Bank dengan\nmenggunckan jaringan internet yang disediakan oleh pihok operator telekomunikasi atau\npenyelenggara jasa internet.\n\n1.32. PermataTel adalah pusot pelayanan mesin swajawab (IVR-Interoctive Voice Respon!) yang dapat\ndiakses Nasabah dari fixedline atau telepon seluler selama 24 jam melalui 1500111 atau nomor\ntelepon lainnya yang ditentukan oleh Bank, dari waktu ke waktu.\n\n1.33. Peralatan Komunikasi adalah peralatan komunikasi antara lain telepon (termasuk telepon selular\npintar/smartphone), mesin faksimili atau peralatan sejenis lainnya yang dipergunakan Nasabah\nuntuk menggunakan Layanan Perbankan.\n\n1.37.2()\nKartu sebagai akses antara lain untuk dapat bertransaksi melalui PermataATM, PermataEDC\nmesin ATM/EDC bank lain dan/atau menggunakan layanan PermataTel.\n\n1.35. Rekening adalah Rekening Giro iB dan/atau Tabungan iB dan/atau Deposito iB dan/atau jenis-\njenis rekening lainnya milik Masabah yang ada pada Bank, boik secara bersama-sama atau\nsendiri-sendiri dan baik yang telah ada maupun yang baru akan ada, yang dibuka baik secara\nlangsung moupun secara tidak langsung atas permintaan Nasabah atau yang dibuka secara\ntidak langsung dengan persetujuan Nasabah.\n-.10.2024\n.1500-111\nsetoran dan/atau ditarik Nasaboh dengan menggunakan Cek, Bilyet Giro atau media penarikan\nlain yang memenuhi ketentuan yang berlaku pada Bank.\n\n1.37. Rekening Gabungan adalah rekening yang kepemilikannya terdiri dari 2 (dua) atau lebih\nMasabah perorangan dan/atau badan hukum dimana pihak-pihak atas nama siapa Rekening\nGabungan tersebut dibuka, bertanggung jawab secara bersama-sama terhadap segala\nkewajiban yang timbul dari Rekening Gabungan tersebut.\n\n1.38. Rekening “And” adalah jenis Rekening Gabungan yang pengoperasiannya dilakukan secara\nbersama-sama oleh Nasabah.\n\n1.39. Rekening “Or” adalah jenis Rekening Gabungan yang pengoperasiannya dapat dilakukan secara\nmasing-masing maupun bersama-sama oleh Nasabah.\n\n140. Regulator adalah Bank Indonesia atau Otoritas Jasa Keuangan atau instansi berwenang lainnya.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa SI aa aan mesen pena an Lana Pn panen ana manera GAS",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p5_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 5,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p5_ocr",
    "content": "1414.\n\n1414. Saldo Minimum adalah sejumlah Dana minimum yang harus tersedia dalam Rekening yang\nditetapkan oleh Bank dari waktu ke waktu, dimana jumlah minimum dari setiap jenis Rekening\ndapat berbeda satu sama lainnya.\n\n142. Sarana Komunikasi Pribadi adalah sarang komunikasi yang bersifat personal yaitu telepon,\ntelepon seluler, surat elektronik, short message service, voicemail, video call dan aplikasi pesan\n1.434.3555\n\n143. SMS Notifikasi adaloh fitur pemberitahuan dari Bank melalui SMS ke nomor handphone yang\ndidaftarkkan untuk menginformasikan transaksi debit dan/atau kredit pada Rekening.\n\n144 Spesimen adalah contoh tandatangan Nasabah atau pejabat yang berwenang dari Nasabah\ndan/atau cap/stempel badan hukum/usaha Nasabah yang ada pada Bank, untuk keperluan\npelaksanaan setiap transaksi pendebetan dan/atau transaksi perbankan lainnya yang terkait\ndengan Rekening.\n\n145. Tabungan iB adalah salah satu jenis rekening simpanan Dana pada Bank yang dapat disetor\ndaryatau ditarik Nasabah dengan menggunakan slip setoran dan/atau slip penarikan atau media\nlain yang memenuhi ketentuan Bonk.\n\n145. TIN atau Telephone Identification Number adalah kode rahasia yang dimiliki Pemegang Kartu\nsebagai akses untuk dapat bertransaksi melalui Permata Me atau Layanan Perbankan yang\nditetapkan oleh Bank dari waktu ke waktu.\n\n147. Unit Usaho Syariah adalah Unit Kerja dari kantor pusat Bank yang berfungsi sebagai kantor induk\ndari kantor atau unit yang menjalankan kegiatan usaha berdasarkan prinsip syariah.\n\n1.48. Wadiah adalah titipan nasabah yang harus dijaga dan dikembalikan setiap saat bila Nasabah\nyang bersangkutan menghendaki. Bank bertanggungjawab atas pengembalian dana titipan\ntersebut, dan tidak mempersyaratkan imbalan kecuali dalam bentuk pemberian (orhayo”) yang\nbersifat sukarela.\n\nPasal ?\nPEMBUKAAN REKENING\n\n21. INFORMASI & DATA NASABAH\n\n211. Atas setiap permohonan pembukaan Rekening, Bank berhak meminta dan Nasabah wajib\nmenunjukan serta menyerahkan semua dan setiap data, keterangan, informasi, pernyataan,\ndokumen atau segala sesuatu yang diminta dan diperlukan Bank berkenaan dengan Nasabah\nmoupun kegiatan usaha atau transaksi Nasabah sebagai syarat pembukaan Rekening yang\n-.10.2024\n.1500-111\nberkenaan dengan pembukaan Rekening adalah lengkap, asli, benar, akurat dan sesuai dengan\nkeadaan yang sebenarnya serta merupakan data/keterangan/dokumen/informasi/pernyataan\nterkini yang tidak/belum dilakukan perubahan dan masih berlaku/tidak daluarsa tidak/belum\nada perubahan atau kondisi lainnya yang disetujui berdasarkan kebijakan Bank.\n\n212. Nasabah dengan ini setuju bahwa pembukaan Rekening hanya akan berlaku efektif setelah\n\nseluruh persyaratan Bank dipenuhi oleh Nasabah dan aplikasi pembukaan Rekening Nasabah\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p6_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 6,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p6_ocr",
    "content": "©   Permata Bank\n\nUnit Usaha Syariah\ndisetujui oleh Bank. Dalam hal Bank menyetujui pembukaan Rekening dengan kondisi-kondisi\ntertentu, maka jika kondisi yang dipersyaratkan oleh Bank tidak dipenuhi oleh Nasabah dalam\njangka waktu tertentu yang telah disetujui oleh Bank, maka Nasabah dengan ini setuju bahwa\natas pembukoan Rekening tersebut, Bank berhak setiap saat menutup Rekening tersebut. Segala\nresiko yang timbul sehubungan dengan penutupan Rekening tersebut yang diakibatkan oleh\nkesalahan dan/atau kelalaian Nasabah, akan menjadi tanggung jawab Nasabah dan Bank tidak\nakan memberikan ganti rugi kepada Nasabah atau pihak manapun dalam bentuk apapun atas\nsegala tuntutan/klaim dan ganti rugi dalam bentuk apapun dan dari pihak manapun sehubungan\ndengan penutupan Rekening tersebut.\n\n213. Dengan tetap memperhatikan peraturan perundang-undangan yang berlaku dan kebijakan Bank,\nNasabah setuju dan dengan ini memberi kuasa kepada Bank untuk memperoleh referensi,\nmencari, meminta dan menerima data, keterangan, informasi, pernyataan, dokumen dalam\nbentuk apapun dan dari pihak manapun yang diperlukan oleh Bank berkaitan dengan\npemeriksoan terhadap identitas Nasabah dan/atau kegiatan usaha dan/atau transaksi Nasabah.\nDalam hal Bank telah berupaya secara wajar untuk memastikan bahwa data, keterangan,\ninformasi, pernyataan, dan dokumen Nasabah adalah akurat, jujur, jelas, dan tidak menyesatkan,\nBank dengan ini tidak akan memberikan ganti rugi dan/atau pertanggungjawaban dalam bentuk\napapun kepada Nasabah dan pihak manapun atas segala tuntutan, gugatan dan/atau ganti rugi\ndari pihak manapun yang mungkin timbul di kemudian hari sehubungan dengan penyampaian\ndata,keterangan,dokumen,informasi,pernyataan dan dokumen apapun milik Nasabah oleh pihak\nterkait kepada Bank.\n\n214. Seluruh data, keterangan, informasi, pernyataan, dokumen yang diperoleh Bank berkenaan\ndengan Nasabah maupun kegiatan usaha atau transaksi Nasabah, akan menjadi milik Bank dan\nBank berhak untuk melakukan verifikasi, mencocokan, menilai, merahasiakan atau\nmenggunakannya untuk kepentingan Bank sesuai dengan ketentuan hukum yang berlaku tanpa\n-.10.2024\n.1500-111\n\n21.5. Bank akan mengatur, mengelola dan melakukan pengawasan menurut tata cara/prosedur yang\nditetapkan Bank atas segala data, keterangan, informasi, pernyataan, dokumen atau segala\nsesuatu yang berkenaan dengan Nasabah maupun kegiatan usaha atau transaksi Nasabah yang\nterkait dengan Rekening milik Nasabah berdasarkan kecocokan dan kesesuaiannya dengan\nSpesimen yang ada pada Bank berikut dengan petunjuk umum yang menetapkan berlakunya\ntandatangan dan/atau stempel yang telah disetujui serta berlaku sebagai bukti yang sempurna\ndon mengikat Nasabah.\n\n2185. Nasabah dengan ini memberikan persetujuan kepada Bank untuk: (i) menggunakan Sarana\nKomunikasi Pribadi, data, keterangan, informasi pribodi terkait Nasabah yang diperoleh Bank dari\nNasabah untuk keperluan penyediaan dan penggunaan produk dan/atau layanan yang Nasabah\najukan dan segala keperluan lainnyo sepanjang dimungkinkan dan diperkenankan oleh peraturan\nperundang-undangan yang berlaku: (ii) menggunakan Sarana Komunikasi Pribadi yang diperoleh\nBank dari Nasabah untuk keperluan pemasaran produk-produk Bank maupun pihok lain yang\nbekerja sama dengan Bank; (ili) melakukan keterbukaan atas data, keterangan, informasi pribadi\nmilik Masabah kepada pihak ketiga yang bekerja sama dengan Bank sehubungan dengan produk\ndan layanan Bank, termasuk namun tidak terbatas pada instansi yang berwenang dengan\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p7_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 7,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p7_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\nmemperhatikan ketentuan peraturan perundang-undangan yang berlaku. Untuk penggunaan\ndata yang memerlukan persetujuan pihak lain, dengan ini Masabah menyatakan bahwa Nasabah\ntelah memperoleh persetujuan tertulis dari pihak ketiga manapun untuk penggunaan data,\nketerangan dan informasi tersebut, dan oleh karena itu Bank dengan ini tidak akan memberikan\nganti rugi dan/atau pertanggungjawaban dalam bentuk apapun kepada Nasabah dan pihak\nmangpun atas segala risiko, tuntutan, gugatan dan/atau ganti rugi yang mungkin timbul\ndikemudian hari sehubungan dengan penggunaan data, keterangan dan informasi yang telah\nmemperoleh persetujuan tertulis tersebut oleh Bank selama penggunaan data tersebut dilakukan\nsesuai dengan ketentuan peraturan perundang-undangan. Nasabah dengan ini menyatakan\nbahwa Nasabah memahami tujuan dan konsekuensi dari persetujuan      terkait dengan\npenggunaan data, keterangan, dan informasi sebagaimana dijelaskan pada ayat ini.\n271.8\n21.7. Jika (i) Masabah keberatan untuk memberikan persetujuan atau Nasabah bermaksud untuk\nmencobut persetujuan penggunaan Sarana Komunikasi Pribadi milik Nasabah untuk keperluan\npemasaran dan/atau (ii) Nasabah keberatan untuk memberikan persetujuan atau Nasabah\nbermaksud untuk mencabut persetujuan kepada Bank untuk melakukan keterbukaan data.\nketerangan, informasi pribadi terkait dengan Nasabah kepada pihak ketiga untuk keperluan\npemasaran produk-produk Bank moupun pihak lain yang bekerjasama dengan Bank maka\nMasabah dapat mendatangi kantor cabang Bank terdekat atau menghubungi Bank melalui\nPermata Tel atau media lain yang ditetapkan oleh Bank dikemudian hari.\n7.1.10.\n2718. Keberatan atas persetujuan atau pencabutan persetujuan yang sudah Nasabah sampaikan\nkepada Bank baik melalui kantor cabang Bank atau melalui Permata Tel atau media lain yang\nditetapkan oleh Bank dikemudian hari sebagaimana dimaksud pada ayat 21.7 pasal ini akan\nberlaku efektif sejak tercatat pada sistem Bank.\n\n2193. Nasabah dengan ini setuju bahwa khusus untuk Nasabah yang menggunakan stempel, Bank\n.13.35\nmelakukan verifikasi pada warna dan keasliannya. Bank dengan ini tidok akan memberikan ganti\nrugi danfatou pertanggungjawaban dalam bentuk apapun kepada Nasabah atau pihak\nmanapun atas segala klaim dan/atau tuntutan danjfatau gugatan yang timbul sehubungan\n-.10.2024\n.1500-111\n\n7.1.10. Nasabah wajib memberitahukan secara tertulis kepada Bank dengan disertai dokumen\npendukung yang sah bila terjadi perubahan data Nasabah, antara lain perubahan alamat, nomor\ntelepon dan/atau faksimili, Nomor Pokok Wajib Pajak (NPWP), tanda tangan, pejabat yang\nberwenang menandatangani (berikut contoh tanda tangan terbaru), susunan pengurus/dewan\nkomisaris, status badan hukum dan/atau badan usaha, jangka waktu / periode masa jabatan\npengurus/dewan komisaris, perijinan dan lain-lainnya (selanjutnya disebut “Data Nasabah\").\nPerubohan-perubahan tersebut efektif berlaku sejak diterima dan dicatatnya perubahan\ndimaksud dalam catatan Bank. Dengan memperhatikan Pasal 13.3 SKU Pembukaan Rekening\nSyariah ini, setiap pemberitahuan perubahan Data Nasabah, wajib ditujukan kepada kantor\ncabang Bank tempat Rekening dibuka dan diadministrasikan. Pemberitahuan ke salah satu kantor\ncabang Bonk tidaklah berarti pemberitahuan kepada kantor cabang Bank lainnya dan kelalaian\nNasabah yang mengakibatkan timbulnya kerugian menjadi tanggung jawab Nasabah\nsepenuhnya. Nasabah dengan ini bertanggung jawab atas klaim, ganti rugi dan/atau tuntutan\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p8_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 8,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p8_ocr",
    "content": "©  Permata Bank\n21.11.\nUnit Usaha Syariah\nyang mungkin timbul akibat kelalaian Nasabah dalam memberitahukan perubahan Dota\nMasabah tersebut.\n\n21.11. Nasabah dengan ini menyetujui bahwa Bank dengan alasan apapun dapat menolak dan\nmenunda permohonan pembukaan Rekening atau permohonan pemanfaatan produk dan\nlayanan Bank yang diajukan Nasabah dengan memberitahukan alasan penolakan atau\npenundaannya kepada Nasabah kecuali diatur lain oleh peraturan perundang-undangan yang\nberlaku. Masabah selanjutnya dengan ini menyetujui seluruh keputusan Bank terkait dengan\n2113.-\nproduk dan layanan Bank kepada Nasabah.\n\n2112. Jika tidak tertera tanda-tangan pada e-KTF/e-Posspor/dokumen elektronik lainnya maka untuk\nkepentingan verifikasi dalam rangka pembukaan rekening dan/atau pelaksanaan transaksi\nperbankan di Bank, Nasabah dengan ini menyatakan dan menjamin kepada Bank bahwa tanda-\ntangan Nasabah yang terdapat dalam Formulir Pembukaan Rekening atau kartu Spesimen\n21.14.\nfangan yang akan dipergunakan sebagai acuan bagi Bank untuk kepentingan pembukaan\nrekening dan melakukan setiap transaksi perbankan atas nama Nasabah di Bank.\n\n2113. Nasabah mengetahui dan menyetujui bahwa Bank setiap saat berhak untuk meminta dokumen-\n-.10.2024\n.1500-111\nRegulator untuk dilaporkan kepada Regulator khususnya dalam hal ini otoritas pajak Indonesia\nyaitu Direktorat Jenderal Pajak. Jika berdasarkan hasil identifikasi dan verifikasi tersebut Nasabah\nmemenuhi kriteria sebagai nasabah asing untuk dilaporkan kepada otoritas pajak Indonesia yaitu\nDirektorat Jenderal Pajak maka Nasabah dengan ini memberikan persetujuan dan kuasa kepada\nBank untuk memberikan informasi terkait perpajakan Nasabah sesuai dengan yang ditetapkan\noleh Regulator, baik secara langsung kepada otoritas pajak Indonesia yaitu Direktorat Jenderal\nPajak atau melalui Otoritas Jasa Keuangan untuk selanjutnya diberikan kepada Negara Mitra\natau Yurdiksi Mitra. Jika Masabah keberatan untuk memberikan persetujuan dan kuasa kepada\nBank untuk memberikan informasi terkoit perpajakan Nasabah sebagaimana dimaksud pada\nayat ini maka Nasabah bersedia untuk memberikan pernyataan keberatan tersebut secara\ntertulis kepada Bank dan selanjutnya Bank berhak untuk menolok melakukan hubungan usaha\ndengan Nasabah atau menunda dan/atau menolak dan/atau tidak melaksanokan/memproses\nbaik sebagian maupun seluruh transaksi terkoit Layanan Perbankan kepada Nasabah dan\nMasabah dengan ini setuju jika Bank tidak akan memberikan ganti rugi danfatau\npertanggungjawaban dalam bentuk apapun kepada Nasabah atau pihak manapun atas segala\nkeberatan, gugatan, dan tuntutan hukum sehubungan dengan penolakan hubungan usaha atau\npenundaan atau penolakan atau tidak diprosesnya Layanan Perbankan yang dimaksud.\n\n2114. Jika dikemudian hari status Nasabah terkait dengan FATCA atau CRS sebagaimana telah\ntercantum pada Formulir Pembukoon Rekening berubah maka Nasaboh bersedia untuk\nmemberitahukan kepada Bank selambatlambatnya 30 (tiga puluh) hari kalender jika perubahan\nstatus Nasabah terkait dengan FATCA dan selambatlambatnya 90 (sembilan puluh) hari\nkalender jika perubahan status Nasabah terkait dengan CRS terhitung sejak tanggal terjadinya\nperubahan data yang dimaksud. Sehubungan dengan pemberitahuan tersebut, Nasabah\nbersedia untuk menyediakan, mengisi dan menandatangani dokumen-dokumen yang\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p9_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 9,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p9_ocr",
    "content": "©  Permata Bank\n\n20(620)\ndipersyaratkan oleh Bank sehubungan dengan pemberlakuan ketentuan dan peraturan FATCA\natau ketentuan yang diatur oleh Regulator terkait dengan CRS yang berlaku serta menyetujui dan\nmemberikan kuasa kepada Bank untuk mengunakan semua data, keterangan dan informasi yang\ndiperoleh Bank mengenai Nasabah dan Rekening dalam rangka pelaporan kepada Internal\nRevenue Services (“IRS\") sepanjang diwajibkan dan sesuai dengan ketentuan dan peraturan\nFATCA yang berlaku atau dalam rangka melakukan pelaporan untuk pelaksanaan CRS kepada\nRegulator dan Otoritas pajak Negara Anggota kelompok 20 (G20) sepanjang diwajibkan dan\nsesuai dengan ketentuan yang ditetapkan oleh Regulator. Nasabah tidak akan mengajukan\n2721.5\nmengetahui dan menyetujui jika Bank tidak akan memberikan ganti rugi danfatau\npertanggungjawoban dalam bentuk apapun kepada Nasabah dan pihak manapun sehubungan\n27.2.2.\noleh ketentuan dan peraturan FATCA yang berlaku atau ketentuan yang diatur oleh Regulator\nuntuk keperluan CRS dan pemberian kuasa dari Nasabah kepada Bank terkait dengan\npenggunaan semua data, keterangan dan informasi yang diperoleh Bank mengenai Nasabah dan\nRekening dalam rangka pelaporan kepada IRS atau dalam rangka melakukan pelaporan untuk\npelaksanaan CRS kepada Regulator dan otoritas pajak Negara Anggota Kelompok 20 (G20).\n\n2.2. IDENTIFIKASI & NAMA REKENING\n\n221 Setiap Rekening yang dibuka akan diadministrasikan Bank berdasarkan identifikasi khusus\nmenurut nama Nasabah yang akan berlaku juga sebagai nama/identitas Rekening sesuai dengan\nyang tertera pada identitas Nasabah.\n2.3.1.3-5\n22.2. Nasabah wajib menggunakan dan mencantumkan nomor Rekening dan nama Nasabah pada\nsetiap transaksi Masabah yang dilakukan melalui fefler Bank dan Bank berhak menolak danfatau\nmenunda perintah untuk melaksanakan/menjalankan transaksi atas Rekening, bilamana tidak\n-.10.2024\n.1500-111\npada Bank.\n\n2.3. REKENING GABUNGAN\n\nNasabah perorangan dan/atau badan hukum, dengan persetujuan Bank, dapat membuka Rekening\n\nSabungan, dimana Rekening tersebut dimiliki oleh 2 (dua) atau lebih Masabah sesuai dengan kebijakan\n\nBank dan ketentuan peraturan perundang-undangan yang berlaku, dan oleh karenanya terdaftar atas\n\nnama 2 (dua) atau lebih Nasabah selaku pihak yang membentuk Rekening Gabungan, baik dalam bentuk\n\nRekening “And” maupun Rekening “Or” dengan ketentuan sebagai berikut:\n\n231. Setiap kata “Nasabah\" dalam SKU-Pembukaan Rekening Syariah ini atau dokumen lain yang\nterkait dengan Rekening Sabungan harus diartikan/dibaca sebagai Nasabah pemilik Rekening\nGabungan, baik secara bersama-sama atau sendirisendiri, dengan ketentuan bohwa\n(i) penandatanganan oleh atau atas nama Nasabah pada dokumen, media atau perintah lainnya\nyang merupakan transaksi pemindahan atau penarikan sejumlah Lana dari Rekening Gabungan\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p10_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 10,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p10_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\ndapat dilakukan oleh Nasabah sesuai dengan jenis Rekening Gabungan yang dipilih oleh Nasabah\n“And? atau \"OP) dan yang tanda tangannya terdapat dalam Spesimen, (ii) tindakan untuk\nperubahan data dan/atau melakukan penutupan dan/atau pemblokiran dan/atau pembukaan\nblokir atas Rekening Gabungan danfatau pemberian kuasa kepada pihak lain wajib dilakukan\nsecara bersama-sama oleh Nasabah pemilik Rekening Sabungan tersebut (iii) dengan tidak\nmengesampingkan ketentuan lain dalam SKU Pembukaan Rekening Syariah ini, khusus Rekening\n“Or untuk Deposito iB, tindakan perubahan data danfatau penutupan Rekening dapat dilakukan\noleh masing-masing Nasaboh pemilik Rekening.\n\n23.2. Nasabah pemilik Rekening “And” tidak mendapatkan Permata Debit Plus Syariah, sedangkan\nMasabah pemilik Rekening “Or” mendapatkan 1 (satu ) buah kartu Permata Debit Plus Syariah yang\ndapat digunakan untuk bertransaksi oleh Nasabah. Nasabah pemilik Rekening “Or” bertanggung\njawab secara bersama-sama atas segala resiko yang timbul sehubungan dengan penggunaan\nPermata Debit Plus Syariah sebagaimana diatur dalam SKU Pembukaan Rekening Syariah ini.\n\n7.3.4. Nasabah pemilik Rekening Sabungan bertanggung jawab atas segala akibat serta risiko yang\nmungkin timbul sehubungan dengan pembukaan dan pelaksanaan transaksi terkoit Rekening\nGabungan, dan Bank tidak akan memberikan ganti rugi dan/atau pertanggungjawaban dalam\nbentuk apapun kepada Nasabah atau pihak manapun atas tuntutan don kerugian yang\nditimbulkan karena perselisihan/konflik (bila ada), yang terjadi di antara Nasabah yang\nmembentuk/ memohon pembukaan Rekening Sabungan.\n27.4.6..-\n244. Apabila karena sebab apapun, salah satu maupun seluruh pemilik Rekening Gabungan yang\nmembentuk Rekening Sabungan meninggal dunia, danfatau dinyatakan pailit, danfatau\n-.10.2024\n.1500-111\nserta kondisi Rekening Gabungan yang telah disetujui sebelumnya oleh Nasabah dengan Bank,\nsecara hukum akan mengikat dan berlaku juga kepada para ahli warisnya maupun para penerima\nserta pengganti hak dan kewajibannya atas Rekening Gabungan, tanpa membebaskan Nasabah\nyang membentuk Rekening Gabungan yang masih memiliki hak dan wewenang atas Rekening\nSabungan tersebut dari tanggung jawab atas kewajiban yang timbul dari Rekening Gabungan\ntersebut.\n\n225. Untuk Rekening “And”, tanda tangan bersama yang tertera dalam Spesimen adalah tanda tangan\npihak yang berhak dan berwenang untuk melakukan setiap transaksi ataupun instruksi-instruksi\npengeluaran Dana lainnya termasuk tetapi tidak terbatas untuk perubahan Data Nasabah.\npenutupan Rekening “And” dan pemberian kuasa oleh Nasabah kepada pihak lain untuk\nmengoperasikan Rekening “And” tersebut.\n\n236. Untuk Rekening “OP”, tanda-tangan salah satu Nasabah yang tertera dalam Spesimen adalah\ncukup untuk melakukan setiap transaksi ataupun instruksi-instruksi pengeluaran Dana lainnya\nkecuali untuk perubahan Data Nasabah, penutupan Rekening “Or” dan pemberian kuasa kepada\npihak lain untuk mengoperasikan Rekening “Or” tersebut, yang mana harus ditandatangani dan\ndisetujui oleh semua pemilik yang tergabung dalam Rekening “Or tersebut.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p11_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 11,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p11_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\n2.4. REKENING KHUSUS\n\nUntuk keperluan tertentu, Bank dapat menyetujui atau menentukan pembukaan Rekening atas nama\n\nMasaboh dengan tujuan khusus (rekening penampungan) untuk menampung sejumlah dana dengan\n\npersyaratan penggunaan Rekening khusus akan diatur/dikelola sepenuhnya oleh Bank dengan atau\n\nfanpa persetujuan dan instruksi yong diberikan Nasabah secara khusus dalam surat atau perjanjian\ntertulis antara Nasabah dengan Bank.\n\n2.5. MEDIA INFORMASI REKENING\n\n251 Media Informasi Rekening terdiri dari (i) Rekening Koran Dicetak (Paper Statement) yaitu Media\nInformasi Rekening yang dicetak: dil Rekening Koran Elektronik (E-Statement) yaitu Media\nInformosi Rekening yang dicetak secara elektronik:slii) Buku Tabungan (Passbook) yaitu Media\nInformasi Rekening yang diberikan kepada Nasabah dalam bentuk buku tabungan. Informasi\nlebih lanjut mengenai masing-masing Media Informasi Rekening dapat diketahui Nasabah\nmelalui www.permatabank.com. Nasabah dengan ini mengetahui dan menyetujui jika Bank\nberhak sewaktu-waktu untuk mengubah jenis Media Informasi Rekening yang sebelumnya telah\ndipilih atau ditentukan oleh Nasabah dengan pemberitahuan sebelumnya sesuai dengan\nperaturan perundang-undangan yang berlaku\n\n252 Nasabah dengan ini mengetahui dan menyetujui bahwa Bank berhak menetapkan jenis Media\nInformasi Rekening yang dapat dipergunakan Nasabah untuk masing-masing jenis Tabungan.\nKhusus untuk Media Informasi Rekening melalui Rekening Koran Dicetak (Paper Statement) dan\nRekening Koran Elektronik (E-Statement), Bank berhak menetapkan saldo rata-rata minimum\nbagi Nasabah yang dapat menerima Media Informasi Rekening melalui Rekening Koran Dicetak\n(Paper Statement) dan Rekening Koran Elektronik (E-Statement) yang besarnya sebagaimana\ndiinformasikan lebih lanjut pada www.permatabank.com.\n\n-.10.2024\n.1500-111\nsepenuhnya atas kebenaran dan kelengkapan alamat surat menyurat yang didaftarkan di Bank;\n(ii) Rekening Koran Dicetak (Paper Statement) tersedia setiap awal bulan;(iii) Nasabah dapat\nmengajukan permintaan pencetakan ulong Rekening Koran Dicetak (Paper Statement) yang telah\ntersedia mulai awal bulan sebagaimana dimaksud butir (ii) ayat ini melalui cabang Bank atau\nmelalui Permata Tel. Atas permintaan pencetakan ulang Rekening Koran Dicetak (Paper\nStatement) tersebut maka Bank berhak untuk mengenakan biaya pencetakan ulang Rekening\nKoran Dicetak (Paper Statement) kepada Nasabah. Besarnya biaya pencetakan ulang Rekening\nKoran Dicetak (Paper Statement) akan diberitahukan Bank kepada Nasabah pada saat Nasabah\nmengajukan permintaan pencetakan ulang Rekening Koran tersebut.\n\n7.5.4 Jika Masabah memilih atau menyetujui Media Informasi Rekening melalui Rekening Koran\nElektronik (E-Statement) maka Nasabah mengetahui dan menyetujui bahwa Rekening Koran\nElektronik (E-Statement) dapat disediakan Bank dalam bentuk pdf dan dikirimkan ke alamat email\nNasabah atau disediakan Bank melalui layanan/media digital yang ditetapkan oleh Bank. Jika\nNasabah memilih atau menyetujui Media Informasi Rekening melalui Rekening Koran Elektronik\n(E-Statement) maka Nasabah setuju bahwa:\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p12_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 12,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p12_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\nfi) Rekening Koran Elektronik (E-Statement) akan tersedia setiap awal bulan:\n\nfii] Bank tidak mempunyoi kewajiban untuk meneliti, menyelidiki keaslian, keabsahan atau\nkewenangan serta ketepatan penerima Rekening Koran Elektronik (E-Statement);\n\nfii) Rekening Koran Elektronik (E-Statement) dapat dikirim ulang atas permintaan Nasabah\nmelalui media digital Cabang Bank atau melalui Permata Tel. Jika permintaan pengiriman\nulang Rekening Koran Elektronik (E-Statement) yang diajukan Nasabah untuk periode\ntertentu, maka Nasabah akan dikenakan biaya pengiriman ulang Rekening Koran\nElektronik (E-Statement) sesuai ketentuan yang ditetapkan oleh Bank. Besarnya biaya\npengiriman ulang Rekening Koran Elektronik (E-Statement) tersebut akan diberitahukan\nBank kepada Nasabah pada saat Nasabah mengajukan permintaan pengiriman ulang\nRekening Koran Elektronik (E-Statement) tersebut. Jika Rekening Koran Elektronik (E-\nStatement) disediakan Bank melalui media digital maka layanan download Rekening\nKoran Elektronik (E-Statement) di media digital hanya berlaku khusus bagi Nasabah yang\nmenggunakan layanan digital untuk periode tertentu. Informasi periode tententu untuk\npencetakan laporan mutasi Nasabah tersedia di www.permatobank.com.\n\nliv) Bank tidak memberikan ganti rugi dan/atau pertanggungjawaban dalam bentuk apapun\nkepada Nasabah dan/atau pihak manapun atas segala akibat yang timbul karena\nterkirimnya Rekening Koran Elektronik (E-Statement) Nasabah ke pihak lain akibat faktor-\nfaktor seperti virus, hoeking, phising dan/atau berbagai kejahatan dunia maya lainnya\nyang menyebabkan e-mail! / media digital Nasabah dapat diokses oleh pihak lain, baik\nkarena kelalaian Nasabah atau karena hal lain di luar kekuasaan Nasabah ;\n\n(v) Nasabah akan senantiasa memastikan bohwa komputer maupun perangkat elektronik\nlainnya yang dipergunakan untuk mengakses Rekening Koran Elektronik (E-Statement)\nbebas dari virus dan/atau piranti lunak apapun yang dapat menimbulkan gangguan\nterhadap sistem komputer maupun perangkat lainnya tersebut maupun sistem komputer\nmilik Bank. Oleh karenanya, dalam hal terjadinya kerusakan karena virus, hocking, phising\natau hal lainnya terkait dengan e-mail dan/atau perangkat computer atau media digital\n-.10.2024\n.1500-111\nBank.\n\nJika Rekening Koran Elektronik (E-Statement) disediakan Bank dalam bentuk pdf dan dikirimkan\nke alamat email Nasabah maka Nasabah setuju dengan ketentuan sebagai berikut :\nfi) Masaboh bertanggung jawab sepenuhnya atas kebenaran dan kelengkapan alamat e-\nmail yang didaftarkan di Bank:\nfii) Rekening Koran Elektronik (E-Statement) akan dienkripsi dengan kata sandi dan\nNasabah memerlukan kata sandi tersebut untuk membuka dan melihat Rekening Koran\nElektronik (E-Statement) dalam format pdf. Kata sandi Rekening Koran Elektronik (E-\nstatement) yang dikirimkan Bank kepada Nasabah melalui alamat email Nasabah adalah\ndihasilkan oleh sistem (“Password”) dan Nasabah mengetahui jika Password tersebut\ndapat diubah dari waktu ke waktu melalui fasilitas-fasilitas perbankan yang disetujui oleh\nBank\nfii) Masabah setuju untuk bertanggung jawab atas kerahasiaan Password dan tidak akan\nmemberikannya kepada pihak manapun serta Nasabah bersedia akan bertanggung\njawab atas segala risiko dan kerugian yang timbul akibat kelalaiannya dalam menjaga\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p13_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 13,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p13_ocr",
    "content": "Unit Usaha Syariah\nkerahasiaan Password jika Password tersebut digunakan dan/atau disalahgunakan oleh\npihak lain.\n\n255 Jika Nasabah memilih atau menyetujui Media Informasi Rekening berupa Buku Tabungan\n(Passbook) maka Nasabah dengan ini setuju bahwa (i) Bank berhak untuk membebankan biaya\npencetakan Buku Tabungan (Passbook) atau penggantian Buku Tabungan (Passbook); (ii)\npencetakan mutasi transaksi di Buku Tabungan (Passbook) hanya dapat dilakukan di cabang\nBank namun Nasabah juga tetap dapat mengetahui laporan mutasi transaksinya\ndengan melakukan inguiry melalui layanan/media digital Bank atau dengan cara mencetak\nlaporan mutasi 8 transaksi terakhir di Permata ATM.\n\n2.6. PENJAMINAN SIMPANAN\n\nMasabah dengan ini mengetahui dan menyetujui bahwa sesuai ketentuan dan peraturan yang berlaku\n\nmengenai Lembaga Penjamin Simpanan (selanjutnya disebut “Peraturan dan Ketentuan LPS”) maka\n\nsimpanan yong dijamin oleh Lembaga Penjamin Simpanan yang meliputi nilai pokok simpanan dan Bagi\nHasil adalah terbatas pada simpanan dengan jumlah maksimum tertentu. Apobilo simpanan Masabah\nmelebihi jumlah maksimum yang dijamin oleh Lembaga Penjaminan Simpanan maka simpanan\n\nMasabah tersebut tidak termasuk dalam program penjaminan simpanan oleh Lembaga Penjaminan\n\nSimpanan.\n\nPasal 3\nTRANSAKSI REKENING\n\n31.      KETENTUAN KHUSUS SETORAN\n\n-.10.2024\n.1500-111\ndiverifikasi Bank pada saat penerimaan setoran, dan bilamana terjadi ketidaksesuaian terkait\njumlah Dana, maka perhitungan yang dianggap benar dan mengikat Nasabah adalah\nperhitungan yang ada pada catatan dan/atau pembukuan atau sistem Bank. Untuk setoran\nRekening yang dilakukan dalam mata uang selain Rupiah, maka Nasabah tunduk pada ketentuan\nmengenai komisi dan/atau nilai tukar mata uang tersebut yang berlaku pada Bank.\n\n312. Jumlah setoran awal atas Rekening ditentukan oleh Bank, sedangkan jumlah setoran selanjutnya\nditentukan menurut jumlah yang diterima dan/atau didebet oleh Bank dan setoran Rekening\ndapat dilakukan melalui filsetoran tunai: (ii) perintah pemindahbukuan Dana; (iii) Layanan\nPerbankan: (iv) kliring/penagihan atas warkat pembayaran yang telah diendorse menurut\nketentuan Bank.\n\n314 Setoran Rekening, boik setoran awal maupun setoran selanjutnya dapat dilakukan setiap saat\npada Hari Kerja dan jam kerja yang berlaku pada Bank, dengan ketentuan bahwa (i) khusus untuk\nsetoran Depesito iB, setoran hanya dilakukan satu kali setoran awal yang berlaku sebagai nilai\nnominal Deposito iB: (ii) setiap saat Bank berhak menentukan jumlah/limit setoran Rekening:\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p14_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 14,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p14_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\n(iii) setoran Rekening yang harus dilakukan menurut angsuran/jadwal khusus, tunduk pada\nketentuan yang ditetapkan Bank atas Rekening terkait.\n\n314. Untuk setoran lainnya seloin setoran tunai, akan dianggap sebagai setoran apabila Dana telah\nefektif diterima oleh Bank dan khusus untuk kepentingan rekening tertentu (pihak asing)\ndarwatau transaksi dalam jumlah tertentu, maka dalam hal diperlukan dokumen-dokumen\ntertentu yong harus dipenuhi oleh Nasabah sesuai peraturan perundang-undangan yang\nberlaku dan/atau kebijakan Bank, maka Dana dianggap efektif setelah dokumen-dokumen\nyang disyaratkan tersebut telah diterima dan disetujui oleh Bank.\n\n315. Bahwa atas kebijakan Bank sendiri dan sesuoi dengan peraturan perundang-undangan yang\nberlaku, Bank berhak untuk menolak setoran ke Rekening yang dilakukan oleh Nasabah ataupun\npihak lain dengan menyampaikan alasan penolakan tersebut sesuai dengan ketentuan peraturan\nperundang-undangan yang berlaku..\n\n3.2     KETENTUAN KHUSUS PENARIKAN\n\n321. Penarikan atas Rekening hanya dapat dilakukan Nasabah dan/ atau berdasarkan kuasa dari\nNasabah dengan menggunakan media penarikan yang memenuhi ketentuan Bank, melalui\n(penarikan tunai: (ii)perintah pemindahbukuan Dana; Iii Layanan — Perbankan:\n(iv) kliring/penagihan atas warkat pembayaran yang telah diendorse menurut ketentuan Bank;\ndemikian itu tanpa mengurangi hak Bank untuk mencolok penarikan atas Rekening, bilamana\nDana dalam Rekening tidak mencukupi, dengan memperhatikan ketentuan/perjanjian yang\nberlaku atas Rekening terkait.\n\n322. Penarikan atas Rekening dapat dilakukan setiap saat pada Hari Kerja dan jam kerja yang berlaku\npada Bank, dengan ketentuan bohwa: (i) penarikan atas Deposito iB dapat dilakukan di kantor\n-.10.2024\n.1500-111\ndengan ketentuan bahwa untuk penarikan berupa uang kertas dari Rekening mata uang asing\ndapat dilakukan bila pada cabang terkait memiliki persediaan uang kertas dalam mata uang\nasing tersebut dan Nasabah akan dibebani biaya komisi sesuai dengan ketentuan yang berlaku\npada Bank: (iii) penarikan yang dilakukan tidak boleh melebihi Saldo Minimum; (iv) penarikan\ntidak dapat dilakukan apabila Rekening diblokir, danfatau tandatangan Nasabah/kuasanya\nberbeda dengan yang ada di Specimen yang ada pada Bank, danfatau penarikan tersebut\ndilarang oleh kebijakan internal Bank, ketentuan perundang-undangan yang berlaku dan/atau\noleh instansi terkoit: (v) apabila tersedia Dana yang cukup, Bank berhak membayarkan penarikan\natas Rekening Giro iB dengan menggunakan warkat berupa Cek dengan tanggal/syarat tunda\n(post dated cheque) yang diajukan ke Bank sebelum tanggal efektif/penarikan Cek terkait dan\nyang akan dianggap sebagai Cek kosong bilamana tidak tersedia Dana yang cukup dalam\nRekening Giro iB terkait,\n\n3.2.4. Atas penarikan/pendebetan Rekening dalam jumlah tertentu atau kondisi-kondisi tertentu sesuai\nkebijakan yang berlaku pada Bank, Bank akan terlebih dahulu melakukan konfirmasi kepada\nNasabah sebelum transaksi dijalankan dan Nasabah dengan ini memberikan persetujuan dan\nkuasa kepada Bank untuk menolak melakukan/ menjalankan transaksi dalam hal Nasabah tidak\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p15_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 15,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p15_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\ndapat dimintakan konfirmasi/verifikasi oleh Bank. Nasabah dengan ini melepaskan Bank dari\nsegala tuntuan dan ganti rugi sehubungan dengan tidak dijalankannya transaksi tersebut.\n\n3324. Apabila Nasabah mempunyai lebih dari satu Rekening pada satu atau beberapa kantor cabang\nBank, Bank tidak berkewajiban untuk menyetujui membayarkan penarikan melampaui jumlah\nDana minimum pada suatu Rekening, berdasarkan kemungkinan kompensasi dari saldo Dana\ndalam Rekening yang lain atau atas jaminan apapun yong diterima Bank, kecuali ditentukan lain\noleh Bank.\n\n33.     KETENTUAN KHUSUS TRANSAKSI MELALUI LAYANAN PERBANKAN\n3.3.3.3.3.1\n331. Kecuali ditentukan lain oleh Bank, transaksi pemindahbukuan/penarikan Dana atau transaksi\ntertentu berkenaan dengan Rekening dapat dilakukan melalui Layanan Perbankan, termasuk\ntetapi tidak terbatas dengan menggunakan Permata Debit Plus Syariah disertai dengan sandi\nrahasia pribadi, baik berupa Personal Idenfification Number {PIN} Telephone Identification\nNumber (TIM ) atau sandi lain yang sejenis yang ditentukan oleh Bank, demikian itu tanpa\nmengurangi hak Bank untuk menolak dan/fatau menunda perintahftronsaksi Nasabah\nberkenaan dengan Rekening melalui Layanan Perbankan atas pertimbangan Bank sendiri.\n\n322. PIN atau TIN sebagaimana dimaksud dalam ayat 3.3.1 di atas, dibuat oleh Masabah dan dapat\ndiubah setiap saat oleh Nasabah. Keabsahan PIN/TIN setara dengan tanda tangan Nasabah\nyang terdapat dalam Spesimen, oleh karenanya Nasabah bertanggung jawab penuh atas\nkerahasiaan PIN/TIN. Bank dengan ini tidak akan memberikan ganti rugi danfatau\npertanggungjawaban dalam bentuk apapun kepada Nasabah atau pihak manapun atas segala\nrisiko, tuntutan atau kerugian atas segala sesuatu dan akibat yang berkaitan dengan\npenggunaan/penyalahgunaan Permata Debit Plus Syariah dan/atau PIN/TIN atau sandi lainnya\nsebagaimana dimaksud ayat 3.3.1 di atas, baik oleh Nasabah sendiri atau pihak lain di luar\nkekuasaan Bank..\n\n-.10.2024\n.1500-111\nkepada Nasabah melalui media yang ditetapkan oleh Bank, dengan ketentuan bahwa:\n(i) Layanan Perbankan untuk suatu transaksi hanya dapat diaktifkan dan berlaku efektif setelah\ndiproses oleh Bank atas permintaan Nasabah: (ii) transaksi Layanan Perbankan yang\nmenggunakan mata uang asing hanya dilaksanakan Bank dalam batas waktu tertentu dengan\nmenggunakan niloi tukar (kurs) yang berlaku pada Bank, sepanjang Bank tidak menentukan lain.\n\n334. Setiap transaksi / instruksi yang dilakukan dengan menggunakan PIN atau TIN atau sandi\nkeamanan lain yang sejenis oleh Nasabah secara mutlak dianggap disahkan oleh Nasabah.\nBank berhak, namun tidok memiliki kewajiban apapun untuk memeriksa atau memverifikasi atas\nvaliditas isi, ketepatan, keaslian setiap instruksi yang disampaikan oleh Nasabah, memeriksa\nidentitas pemberi instruksi dan dengan demikian seluruh penyampaian instruksi dan\npengiriman/ pelaksanaan transaksi oleh Bank dari/ ke Nasabah atau dari/ke pihok ketiga dengan\natas nama Nasabah, berdasarkan perintah dari Nasabah atau untuk kepentingan Nasabah,\nsepenuhnya menjadi tanggungan dan resiko Nasabah.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p16_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 16,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p16_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\n3.3.5. Dalam hal Bank menyetujui pembukaan Rekening tambahan melalui Layanan Perbankan, maka\nrekening akan dibuka berdasarkan Data Nasabah yang terdapat pada Bank.\n\n3328. Khusus untuk Rekening dengan jenis Deposito iB, maka setiap pembayaran dari Bank berkenaan\ndengan Rekening yang dibuka melalui Layanan Perbankan tersebut pada saat jatuh temponya\nakan dikredit ke Rekening dari mana Dana berasal, kecuali sebelumnya Bank telah menerima\ninstruksi/perintah tertulis lain dari Nasabah.\n\n3.3.7. Dalam hal Bank menyetujui pembukaan suatu Rekening melalui Layanan Perbankan, maka\nRekening akan dibuka dengan nama yang sama dengan nama pemilik Rekening darimana Dana\nberasal dengan Bagi Hasil (nisbah) yang berlaku pada saat diproses oleh Bank.\n\n3.3.8. Bank sewoktu-woktu/setiap saat berhak menghentikan setiap Layanan Perbankan yang\ndiperoleh Masabah, jika Nasabah tidak memenuhi/melanggar ketentuan/kebijakan yang telah\n3.4.10.\nmenginformasikan penghentian tersebut sebelumnya kepada Nasabah sesuai dengan\nketentuan dan peraturan perundang-undangan yang berlaku.\n\n3.3.9. Nasabah mengetahui dan menyetujui bahwa Peralatan Komunikasi, alat elektronik dan Kartu\n3.3.11.\nsepenuhnya tanggung jawab dari Nasabah dan Nasabah berkewajiban untuk senantiasa\nmenjago keamanan Peralatan Komunikasi, alot elektronik dan Kartu Penyedia Telekomunikasi\ntersebut agar terhindar dari penyalahgunaan oleh pihak lain. Nasabah dengan ini menyetujui jika\nBank tidak memberikan ganti rugi danfatau pertanggung jawaban dalam bentuk apapun\n3.9.137.\n-.10.2024\n.1500-111\nBank.\n\n3.4.10. Jika Layanan Perbankan terhubung dengan jaringan telekomunikasi yang disediakan atau\ndimiliki sleh operator telekomunikasi maka Nasabah mengetahui bahwa Bank memiliki tanggung\njawab yang terpisah dengan operator telekomunikasi. Oleh karena itu, Nasaboh dengan ini\nmenyetujui jika Bank tidak memberikan ganti rugi dan/atau pertanggung jawaban dalam bentuk\napapun kepada Nasabah atau pihak manapun atas timbulnya tuntutan/klaim atau kerugian\nyang merupakan akibat dari kesalahan atau kelalaian atau tanggung jawab atau\nketentuan/kebijakan yang ditetapkan dari operator telekomunikasi.\n\n3311. Apabila Masabah mencurigai adanya pihak lain yang mungkin menyalahgunakan nomor\ntelepon, Peralatan Komunikasi, PIN, nomor Rekening, nomor Permata Debit Plus Syariah, data\nbiometric dan data rahasio lainnya yang dipergunakan Nasabah pada Layanan Perbankan\nmaka Nasabah wajib memberitahukan kepada Bank. Bank akan melakukan pemblokiran atos\nPermata Debit Plus Syariah atau Rekening atas nama Nasabah setelah Bank menerima\npemberitahuan tersebut dari Nasabah. Atas setiap transaksi perbankan yang dilakukan sebelum\nditerimanya pemberitahuan dari Nasabah dan dilakukannya pemblokiran oleh Bank, adalah\nmenjadi tanggung jawab Nasabah sepenuhnya.\n\n39412. Jika instruksi yang diberikan Nasabah kepada Bank melalui Layanan Perbankan telah dijalankan\noleh Bank maka Nasabah dengan ini menyatakan dan menyetujui bahwa instruksi tersebut\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p17_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 17,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p17_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\nmerupakan instruksi yang sah dan mengikat Nasabah. Bank tidak memberikan ganti rugi\n\ndanfatau pertanggung jawaban dalam bentuk apapun kepada Nasabah atau pihak manapun\n\natas segala akibat yang timbul yang disebabkan karena dijalankan instruksi tersebut.\n\n3.4.      KETENTUAN KHUSUS CEK / BILYET GIRO BANK\n\n3.41. Buku Cek atau Bilyet Giro untuk Nasabah pemilik Rekening Giro iB, dapat dimohonkan oleh\nNasabah kepada Bank sesuai dengan ketentuan yang berlaku pada Bank, demikian itu tanpa\nmengurangi hak Bank untuk menolak permohonan tersebut atas pertimbangan Bank semata-\nmata dengan menyampaikan alasan penolakan tersebut kepada Nasabah, dan Nasabah\nbertanggung jawab penuh atas setiap kehilangan, pemalsuan serta penyalahgunaan Cek atau\nBilyet Giro Bank maupun terhadap setiap dan segala akibat yang ditimbulkan.\n\n342. Bilamana dan jika karena sebab apapun Nasabah kehilangan Cek atau Bilyet Giro Bank, maka\nNasabah wajib segera memberitahukan secara tertulis kepada Bank disertai perintah\npenghentian pembayaran yang dilengkapi surat keterangan kehilangan dari polisi, demikian itu\nfanpa mengurangi hak Bank untuk menolak perintah penghentian pembayaran tersebut,\nbilamana tidak terdapat bukti/ persyaratan yang memenuhi ketentuan Bank. Segala akibat yang\nditimbulkan dari penolakan pembayaran yang dilakukan oleh Bank, termasuk terhadap\npembayaran yang telah dilakukan Bank atas Cek atau Bilyet Giro Bank terkait, jika telah terjadi,\n-.500.000.000.00\ntanggung jawab Nasabah sepenuhnya.\n\n.600.000.000.00().\nsetuju untuk mengikatkan diri pada ketentuan — ketentuan sebagai berikut:\n\n1. Nasabah dengan ini menyatakan bohwa Nasabah tidak akan melakukan\n-.10.2024\n.1500-111\napapun juga. Apabila Nasabah melakukan penarikan Cek dan/atau Bilyet Giro Kosong, maka\nNasabah bersedia dan mengikatkan diri untuk dikenakan sanksi yang ditentukan oleh\nperaturan perundang — undangan yang berlaku dan kebijakan internal Bank dan Bank akan\nmelaporkan Nasabah ke Regulator terkait sesuai dengan ketentuan yang berlaku.\n\n2 Nasabah akan dikenakan sanksi pembekuan hak penggunaan Cek dan/atau Bilyet Gironya\ndan/atau dicantumkan identitasnya dalam Daftar Hitam Individual Bank (GHIB). jika\nmelakukan penarikan Cek dan/atau Bilyet Siro Kosong yang memenuhi salah satu atau\nseluruh kriteria sebagai berikut:\n\na. melakukan penarikan Cek dan/atau Bilyet Giro Kosong yang berbeda sebanyak 3 (tiga)\nlembar atau lebih dengan nilai nominal masing - masing dibawah Rp. 500.000.000,00\n(lima ratus juta Rupiah) pada Bank dalam jangka 6 (enam) bulan: atau\n\nb. melakukan penarikan Cek dan/atau Bilyet Giro Kosong sebanyak 1 (satu) lembar dengan\nnilai nominal Rp. 600,000,000,00 (lima ratus juta Rupiah) atau lebih.\n\nPengenaan sanksi pembekuan hak penggunaan Cek danfatau Bilyet Giro juga diberlakukan\n\nbagi Nasabah yang identitasnya dicantumkan dalam Daftar Hitam Nasional (DHN) oleh bank\n\nlain.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p18_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 18,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p18_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\nBank berhak melakukan pembekuan hak penggunaan Cek dan/atau Bilyet Giro dalam waktu\npaling lambat 14 (empat belas) Hari Kerja sejak tanggal penolakan Cek dan/atau Bilyet Giro\nyang menyebabkan Nasabah dicantumkan dalam DHIB atau diterbitkannya DHN.\n\n3. Nasabah wajib mengembalikan seluruh sisa lembaran Cek dan/atau Bilyet Giro yang telah\nditerima Nasabah dari Bank sehubungan dengan pembukaan Rekening Giro iB, dalam hal\nhak penggunaan Cek dan/atau Bilyet Giro Nasabah dibekukan, identitas Nasabah\ndicantumkan dalam DHN atau Rekening Giro iB Nasabah ditutup atas permintaan Nasabah\nsendiri. Atas pengembalian Cek dan/atau Bilyet Giro karena sebab apapun, Bank tidak\nberkewajiban untuk mengembalikan seluruh biaya yang telah dibayarkan Masabah terkait\npermohonan Cek dan/atau Bilyet Giro.\n\n4. Nasabah dapat memohon pembatalan terhadap penolakan Cek dan/atau Bilyet Siro Kosong\njika terbukti Nasabah telah melakukan pemenuhan kewajiban penyelesaian yang timbul\nsehubungan dengan penarikan Cek dan/atau Bilyet Giro Kosong tersebut dalam jangka\nwaktu ? (tujuh) Hari Kerja setelah tanggal penolakan atas Cek dan/atau Bilyet Giro oleh Bank\ndengan cara kliring, pembayaran tunai, transfer/pemindahbukuan atau cara — cara lain.\nSetelah melakukan pemenuhan kewajiban penyelesaian, Nasabah wajib melaporkan hal\ntersebut kepada Bank dengan melampirkan surat pernyataan tertulis yang ditandatangani\ndiatas meterai oleh Nasabah dan pemegang Cek dan/atau Bilyet Giro, yang berisi\nketerangan bahwa kewajiban pembayaran Cek dan/atau Bilyet Giro Kosong telah\ndiselesaikan dalam jangka waktu 7 (tujuh) Hari Kerja setelah penolakan.\n\n5. Nasabah dengan ini menyetujui bahwa Bank berhak dan mempunyai wewenang penuh\nuntuk melakukan penutupon Rekening (- rekening) Giro atas nama Nasabah pada Bank,\napabila Nasabah melakukan penarikan Cek dan/atau Bilyet Giro Kosong dengan niloi\nnominal berapapun, dan/atau selama hak penggunaan Cek dan/atau Bilyet Giro dibekukan\ndan/atau identitas Nasabah dicantumkan dalam DHN.\n\n6 Nasabah pemilik Rekening Siro Gabungan bertanggung jawab secara tanggung renteng\natas segala konsekuensi hukum yang timbul sehubungan dengan penarikan Cek dan/atau\n-.10.2024\n.1500-111\n3.4.4 Nasabah wajib memenuhi setiap ketentuon-ketentuan yang mengatur mengenai\npenandatanganan Cek atau Bilyet Siro yang dibuat oleh Bank dan/atau Regulator terkait lainnya\nsesuai dengan ketentuan dan peraturan perundang-undangan yang berlaku pada Bank danfatau\n\nNasabah, pelunasan bea moaterai serta ketentuon-ketentuan lain terkait yang mengatur\n\nmengenai penarikan Cek atau Bilyet Giro.\n\n3.5. KETENTUAN KHUSUS DEPOSITO iB\n3.5.1. Bukti Penempatan Depasito iB tidak wajib disertakan dalam proses pencairan Deposito iB oleh\n\nNasaboh. Pada tanggal jatuh tempo daryatau tanggal pencairan, Bank akan melakukan proses\n\npencairan Depesito iB milik Masabah berdasarkan catatan penempatan Deposito iB yang ada\n\npada Bank, dan Nasabah dengan ini setuju bahwa catatan yang ada pada Bank adalah\nmerupakan bukti yang sah atas jumlah penempatan Deposito iB oleh Nasabah pada Bank kecuali\n\ndapat dibuktikan sebaliknya bahwa terdapat kesalahan yang nyata atas catatan tersebut .\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p19_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 19,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p19_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\n3.5.2 Atas permintaan Nasabah, Bank setiap bulan akan memberikan statement Deposito iB yang\nmerupakan informasi rekening Deposito iB Nasabah di akhir bulan berjalan, yang mencakup\ninforrnasi nomor Deposito iB, mata uang, nilai saldo, jangka waktu, periode, nisbah bagi hasil.\nperpanjangan otomatis dan status blokir. Statement Deposito iB ini bukan merupakan suatu surat\nberharga.\n\n353 Pencairan Deposito iB hanya dapat dilakukan pada tanggal jatuh tempo Deposito iB. apabila\njatuh temponya bukan pada Hari Kerja maka pencairan akan dilakukan pada Hari Kerja\nberikutnya. Kecuali tanggal jatuh tempo diakhir bulan, maka pencairan Deposito iB akan\ndilakukan dihari yang sama. Pencairan Deposito iB dapat dilakukan di kantor cabang Bank\nmanapun berdasarkan instruksi dari Nasabah, yaitu dengan cara memindahbukukan atau\ntransfer hasil pencairan tersebut ke Rekening yang telah ditentukan oleh Nasabah. Instruksi\npencairan Deposito iB dapat disampoikan Nasabah kepada Bank selambat-lambatnya 2 (dua)\nHari Kerja sebelum tanggal jatuh tempo Deposito iB. Jika pada saat penempatan Deposito iB,\nNasabah membuat instruksi pencairan Deposito iB pada saat tanggal jatuh tempo Deposito iB\n(Deposito iB tidak otomatis diperpanjang) maka Deposito iB akan secara otomatis cair pada saat\njatuh tempo Deposito iB tanpa diperlukan instruksi Nasabah kembali. Bilamana Deposite iB\ndibuka dalam mata uang selain Rupiah, pembayaran dengan mata uang yang sama pada saat\njatuh tempo tergantung pada ketersediaan dana pada Bank dalam mata uang tersebut dan\ntunduk pada ketentuan Bank mengenai komisi dan/atau nilai tukar mata uang tersebut.\n\n3.5.4 Pencairan Deposito iB sebelum tanggal jatuh tempo tidak diperkenankan. Dalam hal Nasabah\ningin mencairkan Deposito iB sebelum tanggal jatuh tempo, maka Nasabah akan dikenakan\nbiaya administrasi pencairan Deposito iB sebelum tanggal jatuh tempo dan Nasabah tidak\nmemperoleh Bagi Hasil bulan berjalan.\n\n3.5.6, Dalam hal Bank tidak memiliki dan/atau tidak diberikan informasi oleh Nasabah secara tertulis\nmengenai pelaksanaan pencairan Deposito iB sebagaimana dimaksudkan dalam ayat 3.5.4 di\natas, maka Bank secara otomatis berhak untuk memperpanjang Depesito iB tersebut untuk\njangka waktu yang sama dan dengan Nisbah yang berlaku pada saat perpanjangan Deposito iB\ntersebut dilakukan.\n\n456, Bank berhak menentukan ketentuan khusus lainnya atas Deposito iB. dan ketentuan khusus\ntersebut akan segera diberitahukan kepada Nasabah pada saat pembukaan Deposito iB dan\nmerupakan satu kesatuan dan bagian yang tidak terpisahkan dari SKU Pembukaan Rekening\nSyariah ini.\n-.10.2024\n.1500-111\n\n361. Nasabah wajib membayar biaya administrasi Permata Debit Plus Syariah yang didebet langsung\ndari Rekening setiap bulannya yong besarnya sesuai dengan ketentuan yang berlaku pada Bank.\n\n36.2. Limit transaksi atas setiap penggunaan Permata Debit Plus Syariah, mengikuti ketentuan yang\nberlaku pada setiap jenis Rekening, dan mengikuti ketentuan yang berlaku pada setiap jenis\nmedia transaksi, termasuk tetapi tidak terbatas pada ATM dan tronsoksi di Merchant danfatau\nketentuan lainnya yang berlaku pada Bank.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p20_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 20,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p20_ocr",
    "content": "3.6.3.5\nUnit Usaha Syariah\n\n3.6.3. Transaksi penggunaan Permata Debit Plus Syariah dapat dikenakan biaya sesuai ketentuan\nyang berlaku di Bank.\n\n364. Untuk meminimalisasi resiko penyalahgunaan PIN/TIN, Masabah disarankan untuk: (il secara\nberkala melakukan perubahan PIN/TIN setiap saat di Permata ATM dan (ii) menggunakan kode\nrahasia dalam PIN maupun TIN tersebut, bukan merupakan nomor yang mudah diketahui oleh\norang lain seperti tanggal lahir, nomor telepon, nomor rumah. Nasaboh dilarang untuk\nmemberitahukan PIN/TIN tersebut kepada pihak lain, dan dengan demikian Nasabah\nbertanggung jawab atas segala resiko dan tuntutan atau ganti rugi apapun atas penyalahaunoan\nPermata Debit Plus Syariah yang disebabkan diketahuinya PIN/TIN Masabah oleh orang/pihak\nlain. Bank tidak memberikan ganti rugi dan/atau pertanggungjawaban dalam bentuk apapun\nkepada Nasabah atau pihak manapun atas segala risiko, kerugian atau pertanggung jawaban\ndalam bentuk apapun akibat penyalahgunaan PIN/TIN danfatau Permata Debit Plus Syariah\ntersebut.\n\n3.6.5. Bank dapat menerbitkan Permata Debit Plus Syariah Contactless (nirsentuh) kepada Nasabah.\nJika Nasabah menggunakan Permata Debit Plus Syariah Contactless (nirsentuh) maka Nasabah\ndapat menggunakannya untuk melakukan transoksi pembelanjaan secara confocfless\n(nirsentuh) tanpa menggunakan PIN pada nominal tertentu. Bank akan mengirimkan SMS\nMotifikasi atas setiap transaksi pembelanjaan yang terjadi secara contactless (nirsentuh) tanpa\nmenggunakan PIN. Nasabah wajib menyimpan dan menjaga kartu Permata Debit Plus Syariah\nContactless dengan hati-hati. Petunjuk penggunaan dan informasi lebih lanjut mengenai Permata\nDebit Plus Syariah Contactless (nirsentuh) ini diatur lebih lanjut pada panduan Permata Debit Plus\nSyariah atau dokumen atau media lain yang ditetapkan oleh Bank dari waktu ke waktu. Nasabah\ndengan ini mengetahui dan menyetujui bahwa Bank tidak memberikan ganti rugi danfatau\npertanggungjawaban dalam bentuk apapun kepada Nasabah atau pihak manapun atas segala\nrisiko, kerugian atau tuntutan dalam bentuk apapun akibat penggunaan atau penyalahgunaan\n-.10.2024\n.1500-111\n\n3.6.6. Nasabah wajib memberitahukan kepada Bank atas kehilangan/pencurian Permata Debit Plus\nSyariah. Bank akan melakukan pemblokiran atas Permata Debit Plus Syariah. setelah Bank\nmenerima pemberitahuan mengenai kehilangan dan/atau pencurian Permata Debit Plus Syariah\ndari Nasabah. Atas setiap transaksi pemindahbukuan,atau penarikan tundi atau transaksi lainnya\nberkenaan dengan Rekening yang dilakukan dengan menggunakan PermataDebit Plus Syariah\nsebelum diterimanyo pemberitahuan dari Nasabah dan dilakukannyo pemblokiran oleh Bank,\nadalah menjadi tanggung jawab Nasabah sepenuhnya.\n\n3.6.7. Bank atas kebijakannya sendiri dan dalam rangka menerapkan prinsip kehati-hatian bank,\ndengan ini diberi hak dan kewenangan oleh Nasabah untuk menghentikan setiap saat Layanan\nPerbankan yang dimiliki Masabah termasuk tetapi tidak terbatas pada fasilitas penggunaan\nPermata Debit Plus Syariah, Permata ATM, Permata Me, Permata Net, Permata Tel, Permata EDC\natau fasilitas layanan loinnyo, dengan memberikan pemberitahuan sebelumnya kepada\nMasabah sesuai dengan ketentuan dan peraturan perundang-undangan yang berlaku dan Bank\ndapat sewaktu-waktu menghentikan Layanan Perbankan kepada Nasabah tanpa\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p21_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 21,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p21_ocr",
    "content": "Unit Usaha Syariah\npemberitahuan kepada Nasabah, apabila menurut pendapat Bank terdapat indikasi adanya\ntindak kejahatan.\n\n3.6.8. Masa berlaku Permata Debit Plus Syariah adalah sampai dengan bulan dan tahun sebagaimana\nyang tertera pada Permata Debit Plus Syariah. Apabila masa berlaku atas Permata Debit Plus\nSyariah telah habis dan Rekening masih aktif, maka Nasabah wajib memperpanjang kepemilikan\natas Permata Debit Syariah dengan menghubungi cabang Bank tempat Rekening tersebut\ndibuka/diadministrasikan atau ke cabang Bank terdekat atau melalui Permata Tel.\n\n3.6.9. Dalam hal terdapat peraturan pemerintah, kebijakan internal atau kondisi-kondisi tertentu yang\nmenyebabkan Bank harus mengganti/mengubah Permata Debit Plus Syariah sebelum tanggal\njatuh tempo kartu, maka atas kebijakan Bank sendiri dan dengan memberikan pemberitahuan\nsebelumnya kepada Nasabah sesuai dengan ketentuan dan peraturan perundang-undangan\nyang berlaku, Bank berhak menetapkan ketentuan yang mewajibkan Nasabah untuk mengganti\nPermata Debit Plus Syariah serta melakukan perubahan atas ketentuan-ketentuan Permata Debit\nPlus Syariah sesuai dengan peraturan perundang-undangan dan kebijakan internal yang berlaku\npada Bank.\n\na.       KETENTUAN KHUSUS TRANSAKSI VALUTA ASING\n\n37.1. Pelaksanaan transaksi valuta asing (dalam denominasi seluruh valuta asing) terhadap Rupiah\nyang dilakukan oleh Nasabah atau pihak asing wajib mengikuti ketentuan dan peraturan\nperundang-undangan yang berlaku, termasuk kewajiban untuk menyerahkan dokumen-\ndokumen yang dipersyaratkan oleh kebijakan Bank dan/atau peraturan Bank Indonesia\ndanfatau peraturan lainnya yang mengikat dan berlaku pada Bank.\n\n-.10.2024\n.1500-111\nElectronic Banking, Phone Banking atau layanan perbankan lainnya yang ditetapkan Bank\ndikemudian hari.\n\n37.2. Penyetoran/penarikan fisik mata uang valuta asing (Bank Notes) ke atau dari Rekening hanya\nakan berlaku untuk mata uang tertentu dan mengikuti kebijakan yang berlaku di Bank.\n\n3.8      KETENTUAN KHUSUS TRANSFER/PENGIRIMAN DANA\n\n3841 Pembayaran atas suatu perintah transfer/pengiriman dana tunduk pada peraturan dan undang-\n\nundang negara dimana perintah transfer/pengirimon dana tersebut dibayarkan, dengan\ndemikian apabila terdapat suatu kebijaksanaan pembatasan devisa oleh suatu negara, maka\nkewajiban Bank sehubungan dengan pembayaran atas perintah transfer/pengiriman dana\ntersebut, tidak akan melebihi batas pembayaran devisa yang diperbolehkan oleh negara yang\nbersangkutan atau larangan lainnyo yang berlaku di tempat dimana pembayaran diterima, dan\nBank dapat melakukan pengembalian pengiriman dana sesuai kebijaksanaan pembatasan\ndevisa, dengan dasar kurs pembelian devisa dari Bank pada hari pengembalian kiriman dana\ntersebut, dikurangi dengan biaya-biaya Bank yang berlaku.\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p22_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 22,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p22_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\n382 Dolam pelaksanaan kegiatan transfer/pengiriman dana, Bank berdasarkan pertimbangannya\nberhak dan berwenang menukar mata uang dari dana yang diterima dari Nasabah ke dalam\nmata uang asing loinnya berdasarkan nilai jual Bank yang berlaku pada saat dana tersebut\nditerima. Nasabah dengan ini memahami dan menyetujui bohwa penukaran yang telah\ndilaksanakan oleh Bank tersebut bersifat mengikat bagi semua pihak.\n\n38.3 Nasabah memahami dan menyetujui bahwa Bank dapat bekerjasama dengan pihak lain untuk\nmenyelenggarakan kegiatan tronsfer/pengiriman dana (\"Penyelenggara Transfer Dana\"). Setiap\nperintah pengiriman dana akan dibayarkan ke pihak penerima yang disebutkan dalam Aplikasi\nTransfer dalam valuta negara penerima tersebut atas dasar nilai yang ditetapkan oleh\nPenyelenggara Transfer Dana, kecuali pihok penerima mengadakan perjanjian dengan\npembayar atau Penyelenggara Transfer Dana untuk mengadakan pembayaran dengan valuta\nlain setelah pihak penerima menanggung biaya yang timbul karena tronsaksi tersebut.\n\n384 Bank dan Penyelenggara Tronsfer Dona berhak untuk mengambil langkah-angkah yang lazim\ndigunakan dalam kegiatan penyelenggaraan transfer/pengiriman dana, tetapi Bank tidak akan\nmemberikan ganti rugi dan/atau pertanggungjawaban dalam bentuk apapun kepada Nasabah\ndan/atau pihak manapun atas segala tuntutan/klaim dan gonfi rugi yang diajukan oleh Nasabah\ndanfatau pihak manapun sebagai akibat dari adanya kesalahan atau kelalaian yang\ndisebabkan oleh Penyelenggara Transfer Dona. Dalam melaksanakan kegiatan\ntransfer/pengiriman dana, Bank dapat mengirimkan pesan yang berhubungan dengan\npengiriman dana tersebut dalam bohasa lengkap, sandi ataupun melalui tulisan rahasia.\n\n3.8.5 Dalam hal terdapat perbedaan antara nomor rekening danfatau nama penerima dana yang\ndicantumkan dalam Aplikasi Transfer dengan nomor rekening dan/atau nama penerima dana\nyang tercatat pada bank pembayar, maka perintah pengiriman dana akan diproses sesuai\nketentuan yang berlaku pada bank pembayar.\n\n10.000()/\nketentuan yang berlaku pada Bank.\n\n387      Bank akan memproses permohonan transfer/pengiriman dana yang diterimo sebelum\nbatas/tenggat waktu yang ditetapkan oleh Bank pada hari yang sama. Permohonan yang\nditerima setelah batas/tenggat waktu tersebut akan diproses pada hari kerja Bank berikutnya.\n\n3.8.8 Nasabah menyetujui bahwa kegiatan atau transaksi devisa dilakukan sesuai dengan syarat dan\n-.10.2024\n.1500-111\ndengan jumlah melebihi US$10,000 (sepuluh ribu Dollar Amerika Serikat) atau eguivalent untuk\nmata uang lainnya atau jumlah lainnya yang telah ditetapkan oleh Regulator, baik yang telah\ndilakukan oleh atau untuk kepentingan Nasaboh dengan atau melalui Bank, wajib dilaporkan\nkepada Regulator. Sehubungan dengan hal tersebut maka Nasabah bersedia untuk mengisi dan\nmenandatangani Formulir Konfirmasi dan Pelaporan Kegiatan Lalu Lintas Devisa (“Formulir”)\nsebagaimana dipersyaratkan oleh Bank, pada saat atau sesudah transaksi devisa dilakukan.\n\n3898 Nasabah bertanggung jawab atas kelengkapan dan kebenaran pengisian keterangan, informasi\ndan Data Nasabah yang tercantum pada Formulir, dan Nasabah telah mengetahui dan\nmemahami serta bersedia menerima segala resiko dan akibat yang timbul sehubungan dengan\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p23_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 23,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p23_ocr",
    "content": "Unit Usaha Syariah\npengisian Formulir tersebut, dan Bank dengan ini tidak akan memberikan ganti rugi dan/atau\npertanggungjawoban dalam bentuk apapun kepada Nasabah dan/atau pihak manapun atas\nsetiap resiko dan kerugian yang timbul yang diajukan oleh Nasabah dan/atau pihak manapun\n3.4.10\n\n3.810 Sebagai Bank pelapor, Bank berhak meminta keterangan, informasi, pernyataan, dokumen serta\ndata lainnya dari Nasabah,yang diperlukan sehubungan dengan kegiatan Lalu Lintas Devisa.\nSeluruh data, keterangan, informasi, pernyataan, dokumen yang diperoleh Bank berkenaan\ndengan Masabah maupun kegiatan usaha atau transaksi Nasabah, akan menjadi milik Bank.\nNasabah dengan ini memberikan persetujuan danfatau kuasa kepada Bank untuk\n3.8.10.\n3.8.11-.\ntermasuk namun tidak terbatas untuk tujuan pelaksanaan kegiatan Lalu Lintas Devisa antara\n3.4.12\nkonsekuensi dari persetujuan Nasabah terkait dengan penggunaan data, keterangan, dan\ninformasi sebagaimana dijelaskan pada ayat 3.8.10 ini.\n\n3.8.11 Dengan pemberitahuan sebelumnya sesuai dengan peraturan perundang-undangan yang berlaku,\nmaka segala biaya dan penggantian yang timbul sehubungan dengan pelaksanaan isi Formulir\nakan menjadi tanggung jawab dan dibayar sepenuhnya oleh Nasabah.\n\n3.812 Nasabah dengan ini memberikan kuasa kepada Bank untuk mendebet rekening Nasabah yang\nada di Bank untuk pembayaran semua kewajiban Nasabah terkoit dengan kegiatan\ntransfer/pengiriman dana termasuk biaya yang timbul atas pelaksanaan isi Formulir (jika ada).\n\n3.9    KETENTUAN KHUSUS PERMATA TEL\n\n3.9.1. Nasabah dapat menggunakan layanan Permata Tel untuk {i} melakukan transaksi-transaksi\nperbankan atau memperoleh informosi mengenai Rekening dan Permata Debit Plus Syariah atas\n-.10.2024\n.1500-111\nlayanan perbankan lain sesuai dengan kebijakan internal Bank yang berlaku dari waktu ke waktu.\n\n3.9.2. Rekening yang dapat diakses Nasabah melalui layanan Permata Tel adalah Rekening Giro iB\ndanfatau rekening Tabungan iB atas nama Nasabah.\n\n3.9.3. Layanan Permata Tel dapat dipergunakan Nasabah dengan menggunakan PIN dan Nasabah\ntunduk poda ketentuan terkait dengan penggunaan PIN sebagaimana diatur pada SKU\nPembukaan Rekening Syariah ini. Khusus untuk pelaksanaan transaksi perbankan melalui\nlayanan Permata Tel maka Nasabah wajib melakukan pendaftaran nomor telepon terlebih dahulu\nsesuai dengan tata cara yang diatur lebih lanjut pada buku panduan Permata Debit Plus Syariah\natau dokumen atau media lain yang ditetapkan oleh Bank dari waktu ke waktu.\n\n39A. Untuk keperluan Layanan Perbankan melalui Permata Tel, Bank akan menggunakan PIN, nomor\nRekening, nomor Permata Debit Plus Syariah, nomor telepon, data biometric dan data rahasia\nlainnya yang dimiliki Nasabah untuk keperluan verifikasi dan otentifikasi atas instruksi yang\ndiberikan Nasabah melalui Permata Tel.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p24_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 24,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p24_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\n3.9.5. Apabila Nasabah melakukan transaksi perbankan melalui Permata Tel maka Nasabah bersedia\nuntuk tunduk pada biaya yang dibebankan Bank terkait dengan penggunakan PermataDebit Plus\nSyariah.\n\n3.4.6. Apabila Nasabah menggunakan layanan Permata Tel maka Nasabah bertanggung jawab penuh\natas (i) kesalahan atau kelalaian Nasabah dalam mengikuti persyaratan dan petunjuk teknis\npelaksanaan layanan Permata Tel; (ii) penyalahgunaan informasi tertulis atau verbal yang telah\ndiberikan Bank kepada Nasabah melalui layanan PermataTel; (ii) ketidaklengkapan atau\nkesalahan pemberian data atau informasi oleh Nasabah pada Bank melalui layanan PermataTel\nkarena sebab atau alasan apapun.\n\n3.3.7. Nasabah mengetahui dan menyetujui jika layanan Permata Tel tidak dapat dipergunakan\nMasabah jika (i) Permata Debit Plus Syariah dalam status terblokir: (ih Nasabah telah melakukan\npenonaktifan atau penghapusan nomor telepon yang telah didaftarkan sebelumnya untuk\nkeperluan layanan Permata Tel: (iii) terjadi gangguan teknis pada jaringan/nefwork layanan\nPermata Tel yang disebabkan karena dilakukannya peningkatan, perubahan danfatau\npemeliharaan jaringan/network layanan Permata Tel.\n\nPasal 4\nPEMBUKTIAN\n\nAI     Nasabah dengan ini menyetujui bahwa pembukuan, catatan, fope/cortridge data elektronik,\nrekaman suara, rekaman CCTV, print out komputer, salinan atau bentuk penyimpanan informasi\natau data loinnyo berkenaan dengan Rekening, Dana atau transaksi Rekening yang ditentukan\noleh Bank adalah merupakan bukti yang sempurna, sah dan mengikat Nasabah kecuali dapat\ndibuktikan sebaliknya bahwa terdapat kesalahan yang nyata atas hal-hal tersebut. Bilamana\nperlu, Bank akan mengirimkan laporan atas setiap Rekening kepada Nasabah dengan\nmenggunakan sarana/media yang akan ditentukan sesuai dengan kebijakan yang berlaku pada\nBank. Dalam hal terdapat kesalahan/kekeliruan pencatatan/ pembukuan oleh Bank, maka Bank\nberhak, dengan itikad baik, untuk setiap saat memperbaiki kesalahan/kekeliruan yang dibuatnya\nmengendi pembukuan dan catatan Bank berkencan dengan loporon Rekening, tanpa\nberkewajiban untuk memperoleh persetujuan dari Nasabah danfatau memberitahukan terlebih\ndahulu kepada Nasabah.\n\n47.       Masabah dengan ini menyatakan dan menyetujui bahwa catatan dan pembukuan Bank sebagai\n-.10.2024\n.1500-111\nmengikat Nasabah sebagai bukti yang sah, mutlak dan sempurna kecuali dapat dibuktikan\nsebaliknya bahwa terdapat kesalahan yang nyata atas hal-hal tersebut.\n\n4.3.   Khusus untuk transaksi Rekening yang dilakukan Nasabah melalui email, faksimili dan.atau\ntelepon dan/atau sarana elektronik lainnya dengan mengacu pada ketentuan yang berlaku di\nBank, Nasabah setuju bahwa pembuktian atas setiap transaksi Rekening akan terbukti dari\ndokumen-dokumen berupa email, faksimili dan/atau rekaman suara dan dokumen-dokumen\nlainnya yang dipergunakan Bank sehubungan dengan transaksi Rekening melalui email, faksimili\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p25_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 25,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p25_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\ndanfatau telepon dan/atau media elekronik lainnya kecuali terdapat bukti lainnya yang\nmembuktikan sebaliknya bahwa terdapat kesalahan yang nyata atas hal-hal tersebut.\n\nPasal 5\nIMBALAN & PEMBEBANAN REKENING\n\n5.1       BAGI HASIL DAN BONUS REKENING AKTIF\nBank akan memberikan Bagi Hasil sesuai dengan akad Mudharabah yang dihitung berdasarkan\nsaldo rata-rata bulanan untuk Tabungan iB dan Giro iB atau besar dana yang ditempatkan untuk\nDeposito iB dan akan dikreditkan ke dalam rekening yang bersangkutan setiap bulannya.\nBesarnya Misbah ditetapkan dalam Akad yang bersangkutan berdasarkan kesepakatan dan cara\nperhitungan Nisbahnya ditentukan oleh Bank. Sesuoi dengan persetujuan Nasabah, Bank dapat\nmemotong Nisbah yang diterima Nasabah untuk pembayaran zakat.\nBagi Hasil dan / atau Bonus (jika ada) atas Rekening akan dikreditkan ke dalam Rekening, kecuali\nbagi hasil atas Deposito iB akan dibayarkan kepada Nasabah sepanjang tidak terdapat perintah\ntertulis lain dari Nasabah kepada Bank. Dan atas setiap Bagi Hasil dan / atau Bonus (jika ada)\natau imbalan apapun yang dikreditkan ke Rekening akan dikenakan pajak menurut ketentuan\nhukum yang berlaku.\nDana yang dititipkan oleh Nasabah dalam bentuk Tabungan iB atau Giro iB dapat dikelola oleh\nBank untuk diambil manfootnya sesuai dengan prinsip Wadiah. Berdasarkan prinsip ini, Bank\ndapat memanfaatkan dan menyalurkan dana yang dititipkan serta menjamin bahwa dana\ntersebut dapat ditarik setiap saat oleh Nasabah sesuai dengan ketentuan dan prosedur yang\nberlaku, sampai dengan Rekening Tabungan iB atau Giro iB tersebut ditutup dan/atau sampai\ndengan berakhirnya Akad yang akan diberitahukan secara tertulis oleh Masabah, Bank dapat\n-5.2.15.2.2\n-.10.2024\n.1500-111\n5.2 PEMBAGIAN BAGI HASIL\n\n5.2.1. Besarnya Nisbah dan tata cara perhitungan pembagian Bagi Hasil yang diterima oleh Nasabah\nadalah sebagaimana dinyatakan dalam Akad.\n\n5.2.2. Dalam hal terjadi perubahan komposisi Nisbah dan/atau perubahan atas cara perhitungan Nisbah\nyang mungkin terjadi dikemudian hari, maka Bank akan memberitahukan perubahan tersebut\nsebelumnya kepada Nasabah sesuai dengan ketentuan dan peraturan perundang-undangan\nyang berlaku, melalui media dan cara yang akan ditentukan kemudian oleh Bank. Perubahan\ntersebut merupakan bagian yang tidok terpisahkan dari SKU Pembukaan Rekening Syariah dan\nAkad.\n\n523. Nasabah setuju bahwa perubahan Nisbah akan berlaku efektif pada tanggal sebagaimana\ndisebutkan dalam pemberitahuan Bank pada Nasabah, kecuali Nasabah mengajukan keberatan\nkepada Bank atas perubahan—perubahan sebagaimana dimaksud dalam ayat 5.21 dan 5.2.2\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p26_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 26,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p26_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\npasal ini dan keberatan tersebut telah diterima Bank sebelum tanggal efektif dilakukannya\nperubahan Misbah.\n\n5.24 Masabah setuju apabila tingkat realisasi Bagi Hasil diatas proyeksi atau indicative rate pada saat\npenempatan Lana maka kelebihan realisasi atas proyeksi tersebut menjadi hak Mudharib.\n\n5.3. PERHITUNGAN NISBAH BAGI HASIL\n\n5.31. Nasabah menyatakan bahwa tidak ado ketentuan dalam SKU Pembukaan Rekening Syariah,\nAplikasi dan Akad yang akan ditafsirkan sebagai suatu jaminan atau pernyataan dari Bank tentang\nbagi hasil yang dijamin, atau jaminan pembayaran kembali atas setiap bagian atau seluruh\nbagian, yang terkoit dengan pengelolaan Dana oleh Bank berdasarkan prinsip Mudharabah.\nNasabah selaku shahibul maal mengetahui bahwa semua Dana dalam Rekening yang dikelola\noleh Bank berdasarkan prinsip Mudharabah memiliki risiko kerugian yang mungkin timbul terkait\ndengan dengan pengelolaan aset Mudharabah sehingga kemungkinan kerugian tersebut dapat\nberakibat pada jumlah pokok dari dana simpanan Nasabah dalam rekening.\n\n5.3.2. Nasabah selaku pemilik dana (shahibul mal) dalam Akad Mudharabah menyatakan bahwa\nNasabah bersedia untuk menanggung kerugian jika Bank mengalami kerugian yang bukan\ndisebabkan karena kelalaian atau kesalahan Bank atau hal-hal diluar kekuasaan atau kontrol\nBank.\n\n54. METODE PERATAAN PENDAPATAN (INCOME SMOOTHING METHOD)\n\nMasaboh dengan ini menyetujui jika Bank menerapkan Metode Perataon Pendapatan (income\nSmoothing Method) pada proses Bagi Hasil yang akan diberikan Bank kepada Nasabah. Dalam hal\ndilakukan penahanan sebagian laba/penghasilan/pendapatan dalam satu periode sehubungan\ndengan-pelaksanaan Metode Perataan Pendapatan ini, maka Nasabah mengetahui dan menyetujui\nbahwa sebagian laba/penghasilan/ pendapatan tersebut dapat dialihkan pada periode lain dengan\n-.10.2024\n.1500-111\nmelalui media komunikasi yang dianggap baik oleh Bank dan sesuai dengan peraturan perundang-\nundangan yang berlaku.\n\n5.5.     PEMBEBANAN REKENING\n\n851 Nasabah dapat dikenakan biaya administrasi atas Rekening yang besarnya sesuai dengan\nketentuan yang berlaku pada Bank dan akan diberitahukan kepada Nasabah dari waktu ke\nwaktu.\n\n552. Setiap produk/layanan memiliki Saldo Minimum yang tidak dapat digunakan oleh Nasabah untuk\nbertransaksi dan dengan memberikan pemberitahuan sebelumnya kepada Nasabah, sesuoi\ndengan ketentuan dan peraturan perundang-undangan yang berlaku, Bank berhak sewaktu-\nwaktu mengubah kebijakan Saldo Minimum dengan pemberitahuan sebelumnya kepada\nMasabah.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p27_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 27,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p27_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\n5584. Nasabah dengan ini memberi hak dan kuasa penuh kepada Bank untuk setiap waktu, membebani\nsetiap Rekening dengan bea meterai, biaya jasa, ongkos serta margin/ujrah yang terhutang oleh\natau kepada Bank, termasuk yang ditagih oleh bank-bank koresponden dan pihak ketiga lainnya\ndalam kaitan dengan transaksi yang dilakukan Bank untuk kepentingan Nasabah dan termasuk\npula upah jasa (termasuk tetapi tidak terbatas pada biaya jasa konsultan/asasiasi atau pihak\nketiga lainnya yang digunakan dan/atau bekerjasama dengan Bank), komisi, ongkos pada pihak\nBank sendiri, serta segala biaya yang dikeluarkan oleh Bank untuk mendapatkan kembali dana-\ndana yang merupakan piutang Bank kepada Nasabah, termasuk binya terkait proses/tindakan\nhukum, dalam kaitannya dengan Rekening maupun dalam kaitan transaksi lainnya antara\nNasabah dengan Bank.\n\n5.6.4. Tanpa membatasi hal yang telah disebut di atas, Nasabah dengan ini memberi hak dan kuasa\nkepada Bank untuk setiap saat mendebit Rekening untuk pembayaran margin dan pokok atas\nfasilitas pembiayaan dan kewajiban lainnya yang terhutang oleh Nasabah kepada Bank, tanpa\nperlu memberitahukan terlebih dahulu kepada Nasabah, dan Masabah dengan ini setuju untuk\nmemastikan selalu tersedianya Dana dalam jumlah yang cukup pada Rekening, untuk\nmenghindari terjadinya penurunan jumlah nominal Dana dalam Rekening akibat dari\npembayaran kewajiban-kewajiban yang terhutang sebagaimana dimaksud dalam ayat 5.5.3 di\natas dan atas permintaan pertama dari Bank, Nasabah setuju untuk menyediakan suatu jaminan\ntertentu maupun dana tambahan yang mungkin diperlukan.\n\n5.6.5. Dalam hal terjadi cerukan atas Rekening akibat transaksi cross clearing (intraday excess).\nfransaksi pendebitan, transaksi kliring dan/atau transaksi-transaksi lain, maka Nasabah wajib\nuntuk segera menyelesaikan cerukan tersebut selambat-lambatnya 1 (satu) Hari Kerja sejak\nterjadinya cerukan, dengan menyetorkan sejumlah dana cerukan dan menjaga saldo positif\ndiatas Saldo Minimum yang ditentukan oleh Bank pada Rekening atau dengan cara-cara lain\nsesudi ketentuan yong berlaku pada Bank. Apabila dalam jangka waktu tersebut terlampaui dan\nMasaboh belum menyelesaikan cerukan tersebut, maka Nasabah dengan ini setuju bahwa\nseluruh jumlah cerukan merupakan kewajiban yang terhutang kepada Bank dan atas jumlah\nyang terhutang Nasabah setuju untuk tunduk pada seluruh syarat-syarat dan ketentuan umum\nmengendi pemberian fasilitas kredit/pembiayaan yang berlaku pada Bank dan ketentuan\nRegulator dan/atau ketentuan perundang-undangan yang berlaku.\n-.10.2024\n.1500-111\ntertentu sehubungan dengan transaksi atas Rekening yang belum pernah dikomunikasikan ke\nnasabah sebelumnya, maka Bank akan memberikan pemberitahuan sebelumnya kepada\nNasabah dan Nasabah setuju untuk menanggung segala biaya yang timbul dan Nasabah\ndengan ini memberi kuasa kepada Bank untuk mendebet biaya tersebut dari Rekening yang\nmenyebabkan penurunan jumlah nominal Dana dalam Rekening yang disebabkan oleh\npembebanan atau pemotongan biaya administrasi dan/atau pajak tersebut.\n\n5.5.7. Nasabah yang menerima Devisa Hasil Ekspor (DHE) wajib tunduk pada Peraturan Bank Indonesia\ntentang Penerimaan Devisa Hasil Ekspor dan Penarikan Devisa Utang Luar Negeri berikut semua\nperubahannya (PBI) dan/atau peraturan perundang-undangan lainnya yang berlaku. Nasabah\nberjanji dan mengikatkan diri untuk menyampaikan keterangan, data, dan/atau dokumen\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p28_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 28,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p28_ocr",
    "content": "© Permata Bank\n\nUnit Usaha Syariah\npendukung yang terkait dengan DHE kepada Bank sesuai tata cara yang ditetapkan dalam PBI.\nApabila Bank telah berupaya untuk menginformasikan serta menindaklanjuti pemenuhan\nkewajiban tersebut kepada Nasabah, namun Nasabah tetap tidak memenuhi kewajibannya atau\nmemenuhi kewajibannya tapi tidak sesuai dengan PBI, dan Bank dikenakan denda oleh Regulator\nterkait karena kelalaian Nasabah, maka Nasabah dengan ini sepenuhnya bertanggung jawab\natas kerugian yang mungkin timbul termosuk denda yang dikenakan oleh Regulator terkait\nkepada Bank. Nasabah memberi hak dan kuasa penuh kepoda Bank untuk memblokir, mendebit,\ndan mencairkan dana Nasabah yang ada di Bank, baik yang ada dalam rekening Nasabah,\ndeposito maupun dalam bentuk lainnya boik yang sudah maupun belum jatuh tempo, untuk\nmembayar denda yang dikenakan Regulator terkait kepada Bank.\n\n55.8. Bank dengan ini tidak akan memberikan ganti rugi dan/atau pertanggungjawaban dalam bentuk\napapun kepada Nasabah atau pihak manapun atas segala keberatan atau perlawanan berupa\ndan dengan alasan apapun juga terhadap pemotongan/pendebetan atas Rekening yang\ndilakukan oleh Bank sehubungan dengan pemenuhan kewajiban Nasabah berdasarkan SKU\nPembukoan Rekening Syariah ini.\n\nPasal 6\nPEMBLOKIRAN DAN PENDEBETAN REKENING\n\n61. Dalam rangka menjalankan prinsip kehati-hatian, Bank berhak dan Nasabah dengan ini memberi\nkuasa kepada Bank untuk memblokir baik sebagian atau seluruh saldo dalam Rekening (hold\namount) danfatau mendebet Rekening, apabila (i) adanya permintaan dari bank asal pengirim\nDana dikarenakan adanya kesalahan pengiriman Dana dan bank asal pengirim Dana tersebut\nmeminta dilakukan pemblokiran danfatau (ii) menurut pendapat dan pertimbangan Bank yang\nwojar, kecuali dapat dibuktikan sebaliknyo terdapat kesalahan penerimaan transaksi atas\nRekening, danfatau (ill) Rekening digunakan sebagai rekening penampung yang diindikasikan hasil\n-.10.2024\n.1500-111\nkewajibannya berdasarkan transaksi-transaksi yang dilakukan oleh Nasabah dengan Bank,\ndan/atau (vi) Nasabah melakukan tindokan yang bertentangan dengan peraturan perundang-\nundangan dan/atau (vil) kebijakan Bank atau oleh suatu ketetapan pemerintah atau instansi yang\nberwenang atau peraturan yang berlaku, sehingga Bank diharuskan melakukan pemblokiran saldo\ndanfatau pendebetan Rekening tersebut.\n\n6.2. Bank setiap saat wajib untuk memperbaiki kesalahan/ kekeliruan yang dibuat oleh Bank, baik karena\nkekeliruan oleh karyawan atau karena adanya ganguan/error pada sistem Bank atau, karena\nadanya kesalahan dari bank asal pengirim Dana dan bank tersebut meminta dilakukan\npengembalian Dana, dalam hal baik mengkredit atau mendebit Rekening atau dalam menjalankan\nsegala instruksi yang berkaitan dengan hal tersebut. Dalam hal terjodi kesalahan dan/atau\nkekeliruan yang dibuat oleh Bank danfatau bank asal pengirim Dana tersebut, maka Nasabah\ndengan ini menyatakan: (ih) memberikan persetujuan dan kuasa kepada Bank untuk mendebit\nkembali Rekening, dalam hal Bank harus melakukan pendebitan Rekening untuk memperbaiki\nkesalahan/kekeliruan tersebut, (ii) tidak akan menuntut atau meminta ganti rugi kepada Bank atau\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p29_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 29,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p29_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\nkaryawannya atas setiap kekeliruan yang akan diperbaiki Bank dalam jangka waktu yang layak\nsesudah Bank mengetahui kekeliruan tersebut.\n\n6.3. Apabila Masabah memiliki kewajiban pembayaran yang terhutang kepada Bank, namun saldo di\nRekening tidak mencukupi untuk melaksanakan pembayaran kewajiban yang terhutang tersebut.\nmaka Nasabah dengan ini memberi kuasa kepada Bank untuk mendebet rekening lainnyo milik\nMasabah yang ada di Bank dengan pemberitahuan terlebih dahulu kepada Nasabah.\n\nPasal f\nPENOLAKAN DAN PENUNDAAN TRANSAKSI\n\n7.1. Bank berhak untuk tidak menjalankan instruksi yang diberikan Nasabah apabila:\n\na. Saldo pada Rekening di Bank tidak mencukupi:\n\nb. Bank mengetahui atau berdasarkan pertimbangan Bank yang wajar menduga bahwa\nkegiatan penipuan atau aksi kejahatan telah atau akan dilakukan kecuali dapat dibuktikan\nsebaliknya bahwa terdapat kesalahan yang nyata atas hal-hal tersebut::\n\nc. Nasabah merupakan nasabah non individu dan Bank mengetahui atau menerima dokumen\nyang menunjukkan adanya permasalahan atau perselisihan antar pengurus di internal\nNasabah. Dokumen yang dimaksud dapat berupa antara lain laporan kepolisian, surat\ngugatan, dokumen yang menunjukkan adanya perubahan pengurus yang tidak diberikan\nMasaboh kepada Bank, surat somasi, yang diterima oleh Bank dari pihak ketiga manapun.\nJika Bank mengetahui atau menerima dokumen sebagaimana dimaksud pada ayat ini maka\nBank berhak untuk sementara waktu tidak menjalankan instruksi yang diberikan Nasabah\nkepada Bank sampai Bank menerima dokumen yang dapat menunjukkan bahwa perselisihan\natau permasalahan di internal pengurus Nasabah yang dimaksud telah terselesaikan atou\nadanya penetapan atau putusan dari pengadilan negeri yang sudah berkekuatan tetap atau\nperintah dari Regulator yang memerintahkan Bank untuk menjalankan instruksi dari\n-.10.2024\n.1500-111\nsebagaimana dimaksud pada ayat ini\n\nPenolakan sebagaimana dimaksud pada ayat ini dilakukan dengan menyampaikan alasan\n\npenolakan tersebut kepada Nasabah kecuali diatur lain oleh ketentuan peraturan perundang-\n\nundangan.\n\n72.     Nasabah setuju dan mengakui bahwa, sepanjang diperbolehkan peraturan perundang-\nundangan yang berlaku:\nfa) Bank dapat menolak untuk memproses segala transaksi atas Rekening manapun, atau\nIsl Bank dapat menahan Dana di Rekening manapun dan membatasi hak Nasabah untuk\n\nmenarik Bana dari Rekening manapun apabila Bank mencurigai adanya penipuan,\nketidaksahan atau kejanggalan yang berkaitan dengan transaksi atau Dana tersebut.\n\nF3.     Nasabah mengakui bahwa Bank tunduk kepada undang-undong tentang kejahatan keuangan,\ntermasuk namun tidak terbatas pada, Undang-Undang Pemberantasan Tindak Pidana Korupsi\ndan Undang-Undang Tindak Pidana Pencucian Jang yang berlaku di Indonesia dan secara\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p30_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 30,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p30_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\ninternasional, segala peraturan perundang-undangan yang berlaku di Indonesia dan kebijakan\ninternal Bank. Untuk tujuan tersebut, Nasabah dengan ini setuju untuk memberikan segala\ninformasi yang diminta oleh Bank guna memenuhi peraturan perundang-undangan tersebut\ntermasuk namun tidak terbatas pada nama, alamat, usia, jenis kelamin, keterangan identitas\npribadi, pendapatan, pekerjaan, harta kekayaan, hutang, sumber kekayaan, tujuan pembukaan\nRekening, tujuan investasi, segala rencana keuangan atau informasi keuangan terkait lainnya\ndari Nasabah. Jika diperlukan oleh Bank, Nasabah juga setuju untuk menyediakan data terbaru\ntentang informasi tersebut kepada Bank.\n\n7.4.       Bank berkewajiban untuk mematuhi hukum, peraturan dan permintaan lembaga masyarakat dan\npemerintah dalam yurisdiksi yang berbeda-beda yang berkaitan dengan pencegahan atas\npembiayaan untuk, antara lain, teroris don pihak yang terkena sanksi, Hal ini dapat menyebabkan\nBank untuk melakukan pencegatan dan menyelidiki segala perintah pembayaran dan informasi\natau komunikasi lainnya yang dikirimkan kepada atau oleh Nasabah, atau atas nama Nasabah\nmelalui sistem Bank. Proses ini juga dapat melibatkan Bank untuk melakukan penyelidikan lebih\nlanjut untuk menentukan apakah nama yang muncul dalam segala transaksi yang dilakukan atau\nakan dilakukan oleh Nasabah melalui Rekeningnya adalah nama teroris.\n\n7.5.      Bank tidak akan bertanggung jawab untuk setiap kerugian (baik secara langsung dan termasuk\nnamun tidak terbatas pada kehilangan keuntungan atau Bagi Hasil) atau kerugian yang diderita\noleh pihak manapun yang timbul dari segala penundaan atau kelalaian dari Bank untuk\nmemproses segala perintah pembayaran tersebut atau informasi atau komunikasi lainnya atau\nuntuk melaksanakan segala kewajiban lainnya, yang disebabkan secara keseluruhan atau\nsebagian oleh segala tindakan yang diambil berdasarkan ayat 7.4 Pasal ini.\n\n7.8.     Proses ini mungkin akan menyebabkan penundaan dalam memproses informasi tertentu dan\noleh karena itu Bank tidak dapat menjamin bahwa segala informasi dalam sistem Bank yang\nberkaitan dengan segala perintah pembayaran dan kemunikasi yang merupakan bagian dari\nsegala tindakan yang diambil berdasarkan ayat 7.4 di atas adalah benar, sekarang dan terkini\npada saat diakses sementara tindakan tersebut diambil.\n\nAF.     Bank berwenang untuk melakukan pemantauan atas rekening Nasabah dalam rangka\npencegahan kejahatan keuangan.\n\nPasal 8\nPENUTUPAN REKENING\n\n-.10.2024\n.1500-111\nDibekukan menurut ketentuan Bank, atau Iii) saldo Rekening kurang dari jumlah/limit Saldo\nMinimum yang ditentukan Bank, atau (iii) Rekening tidak memiliki saldo kredit, atau (iv) Masaboh\n\ndiketahui menggunakan identitas danfotau memberikan atau mencantumkan informasi yang\ntidak benar/palsu pada Formulir Pembukaan Rekening dan/atau dokumen lainnya yang ada\npada Bank, atau (vi Masabah adalah shell bank atau bank yang memiliki nasabah berupa shell\nbank, atau (vi) Nasabah tidak memenuhi seluruh persyaratan Bank dalam jangka woktu tertentu\nyang telah disetujui Bank, atau (vii) Sumber dana transaksi diketahui danfatau patut diduga\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p31_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 31,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p31_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\nberasal dari hasil tindak pidana, atau (viii) penggunaan Rekening oleh Masabah tidak sesuai\ndengan tujuan pembukaan Rekening, atau fix) Nasabah melakukan tindakan yang bertentangan\ndengan peraturan perundang-undangan, atau (x) karena sebab apapun atas pertimbangan Bank\nBank yang wajar dengan menyampaikan alasannya secara jelas kepada Nasabah, demikian itu\ndengan ketentuan bahwa penutupan Rekening tidaklah membebaskan Nasabah dari kewajiban\nsehubungan dengan adanya cerukan (saldo debit) atas Rekening (bila ada) dan Bank tetap berhak\nuntuk menagih/mendapatkan pembayaran Masabah untuk jumlah yang terhutang oleh Nasabah\nkepada Bank: dan atas permintaan Bank, Nasabah wajib memberikan agunan yang diminta oleh\nBank untuk penyelesaian kewajiban Nasabah kepada Bank.\n\n82 Apabila setelah ditutupnya Rekening masih terdapat sisa Dana dalam Rekening, kecuali untuk\nketentuan Pasal 8.1 (iv), (vii) dan (ix) tersebut di atas yang akan diproses sesuai ketentuan hukum\nyang berlaku, maka sisa Dana dalam Rekening yang ditutup (apabila ada) tetap menjadi milik\nNasabah dan Bank akan mengkreditkan Dana tersebut ke Rekening lain milik Masabah yang\nmasih ada pada Bank atau ke rekening penampungan (dalam hal Nasabah tidak memiliki\nrekening lain pada Bank) setelah dipotong biaya penutupon Rekening dan biaya-biaya lainnya\nyang dikenakan pada Rekening tersebut, serta dengan memperhitungkan semua jumlah yang\nterhutang oleh Masabah kepada Bank. Sepanjang tidak diatur lain oleh Bank, penarikan atas sisa\nDana pada Rekening yang telah ditutup yang telah dikreditkan ke rekening penampungan\nsebagaimana dimaksud dalam ayat ini hanya dapat dilakukan dengan media khusus yang\nditentukan Bank.\n\n84.58.2\ndapat’ tidak mampu atau tidak diperkenankan melaksanakon/ menjalankan hak dan\nwewenangnya atas Rekening, maka Bank berhak menutup Rekening dan berdasarkan bukti-bukti\nyang memuaskan dan dapat diterima Bank serta dengan memperhatikan ketentuan hukum yang\nberlaku, maka Nasabah dan/atau para ahli warisnya maupun para penerima serta pengganti\nhak dan kewajibannya akan menerima hak dan kewajiban atas Rekening maupun sisa Dona\npada Rekening yang setelah diperhitungkan dengan kewajiban Nasabah yang masih terutang\n-.10.2024\n.1500-111\ndanfatau pengganti haknya dan/atau pihak mangpun atas seluruh tuntutan, risiko, dan/atau\ngugatan sehubungan dengan penutupan Rekening yang diakibatkan oleh alasan-alasan\nsebagaimana disebutkan di atas.\n\n84. Sisa Dana yang terdapat dalam rekening penampungan sebagaimana dimaksud dalam ayat 8.2\ndiatas yang belum/tidak ditarik oleh Nasabah tidak mendapat Bagi Hasil/jasa giro atau\nkompensasi apapun, namun tanpa mengurangi hak Bank untuk membebani biaya administrasi\natas sisa Dana dalam rekening penampungan tersebut, demikian itu dengan ketentuan bahwa\napabila dalam jangka waktu 3 (tiga) tahun sejak penutupan Rekening, ternyata Nasabah tidak\nmelakukan pengambilan, penarikan atau pemberesan atas sisa Dana podo rekening\npenampungan tersebut atau apabila karena sebab apapun Bank tidak dapot/tidak\ndiperkenankan menyerahkan sisa Dana dalam Rekening yang ditutup kepada Nasabah, maka\nBank akan menyerahkan sisa Dana tersebut kepada negara sesuai dengan ketentuan\nperundang-undangan yang berlaku dan oleh karenanya Nasabah melepaskan haknya atas sisa\nDana dalam Rekening yang ditutup tersebut.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p32_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 32,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p32_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\nPasal 9\nREKENING TIDAK AKTIF (DORMANT)\n\nAtas kebijakan Bank sendiri, Bank berhak mengubah status Rekening dari Rekening Aktif menjadi\n\nRekening tidak aktif (dormant), dengan ketentuan sebagai berikut:\n365()1()\n1.   Status Rekening Aktif akan diubah menjadi Rekening tidak aktif (‘Dormant’) apabila pada\nRekening tidak ada aktivitas transaksi perbankan yang dilakukan oleh Masabah dalam jangka\nwaktu 365 (tiga ratus enam puluh lima) hari kalender atau 1 (satu) tahun atau jangka waktu tertentu\nyang ditetapkan oleh Bank.\n\n92. Selama Rekening berstatus Dormant, Nasabah tidak dapat melakukan transaksi pendebetan atas\nRekening, termasuk penarikan tunai, pemindahbukuan, transfer dan transaksi — transaksi\npendebetan lainnya, yang dilakukan oleh Nasabah melalui cabang dan Layanan Perbankan,\ndengan pengecualian transaksi — transaksi dibawah ini tetap dapat dijalankan yaitu:\n\na. Pendebetan biaya administrasi Rekening, termasuk biaya administrasi Darmant jika ada) :\n\nb. Pendebetan biaya administrasi Permata Debit Plus Syariah (jika ada)\n\nc. Pembayaran Bagi Hasil:\n\nd. Pembayaran pajak atas Bagi Hasil :\n\ne. Pembebanan biaya meterai untuk rekening koran:\n\nf. Pendebetan rekening melalui kliring atau pencairan warkat yang dilakukan oleh pihak ketiga\n(pihak yang menerima pembayaran dari Nasabah) untuk Rekening Giro iB Rupiah:\n\ng. Pendebetan rekening terkoit kewajiban Nasabah yang masih terutang pada Bank:\n\nh. Pendebetan biaya perpanjangan sewa Safe Deposit Box (SDB).\n\n93. Seluruh transaksi pengkreditan yang dilakukan melalui cabang dan Layanan Perbankan serta\ntransaksi — transaksi yang disebutkan dalam ayat &2 pasal ini tidak mengubah status Rekening\nmenjadi Rekening Aktif.\n\n94 Atas Rekening dengan status Dormant, Bank berhok mengenakan biaya adminstrasi yang akan\ndibebankan pada Rekening dalam jumlah yang ditentukan sesuai kebijakan yang berlaku pada\nBank dengan pemberitahuan terlebih dahulu sebelumnya sesuai dengan peraturan perundang-\nundangan yang berlaku.\n\n9.5. Nasabah dapat melakukan perubahan data atas Rekeningnya yang berstatus Dormant jika\nNasabah memiliki beberapa Rekening yang tercatat atas nama Nasabah dan salah satu\ndiantaranya merupakan Rekening yang berstatus Rekening aktif.\n-.10.2024\n.1500-111\nuntuk melengkapi dan menandatangani formulir pengaktifan Rekening Dormant atau melakukan\npengaktifan Rekening melalui Permata Tel atau mekanisme lain yang disetujui oleh Bank. Khusus\nuntuk Nasabah yang memiliki Rekening Gabungan, pengkinian data dan pengaktifan Rekening\nDormant wajib dilakukan secara bersama-sama oleh Nasabah. Setelah pengaktifan Rekening\nDormant, maka Nasabah diwajibkan untuk melakukan transaksi dengan menggunakan Rekening\ntersebut.\n\nPasal 10\nREKEMING DIBEKUKAN\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p33_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 33,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p33_ocr",
    "content": "©   Permata Bank\nUnit Usaha Syariah\n1.460()4()\nTerkait rekening Dormant, Bank berhak mengubah status Rekening Dormant menjadi Rekening dibekukan\n\ndengan ketentuan sebagai berikut:\n\n101. Status Rekening akan diubah menjadi Rekening dibekukan, apabila Rekening Dormant dalam\njangka waktu 1.460 (seribu empat ratus enam puluh) hari kalender atau 4 (empat) tahun, atau\njangka waktu tertentu lainnya yang ditetapkan oleh Bank\n\n10.2. Selama Rekening berstatus dibekukan, Nasabah tidak dapat melakukan transaksi pendebetan\natau pengkreditan apapun, dengan pengecualian transaksi — transaksi terkait biaya-biaya\ndibawah ini tetap dapat dijalankan:\n\na. Pendebetan biaya administrasi Rekening termasuk biaya administrasi Rekening\nDibekukanijika adal\n\nb. Pendebetan biaya administrasi Permata Debit Plus Syariah, (jika ada)\n\nc. Pembayaran Bagi Hasil:\n\nd. Pembayaran pajak atas Bagi Hasil :\n\ne. Pembebanan biaya meterai untuk rekening koran:\n\nft. Pendebetan rekening melalui kliring atau pencairan warkat yang dilakukan oleh pihok ketiga\n(pihak yang menerima pembayaran dari Nasabah) untuk Rekening Siro iB Rupiah:\n\ng. Pendebetan biaya perpanjangan sewa Safe Deposit Box (SDB);\n\nh. Pendebetan rekening terkait kewajiban Nasabah yang masih terutang pada Bank.\n\n-.10.2024\n.1500-111\ndengan pemberitahuan terlebih dahulu sebelumnya sesuai dengan peraturan perundang-\nundangan yang berlaku.\n\n104. Untuk mengaktifkan kembali Rekening yang dibekukan, Nasabah wajib datang ke cabang Bank\nuntuk melengkapi dan menandatangani formulir pengaktifan Rekening atau melakukan\npengaktifan Rekening melalui Permata Tel atau mekanisme lain yang disetujui oleh Bank. Khusus\nuntuk Nasaboh yang memiliki Rekening Gabungan, pengkinian data dan pengaktifan Rekening\nwojib dilakukan secaro bersama-sama oleh Nasabah. Setelah Rekening yang dibekukan\ndiaktifkan maka Nasabah diwajibkan untuk melakukan tronsoksi dengan menggunakan\nRekening tersebut.\n\n10.5. Nasabah dapat melakukan perubahan data atas Rekeningnya yang berstatus dibekukan jika\nMasabah memiliki beberapa Rekening yang tercatat atas nama Nasabah dan salah satu\ndiantaranya merupakan Rekening yang berstatus Rekening aktif.\n\nPasal 11\nTANGGUNG JAWAB\n\n11.1.     Masabah setuju untuk menanggung setiap risiko, kerugian atau akibat yang diderita Nasabah\nyang disebabkan oleh, antara lain: (i) kesalahpahaman, kerusakan, keterlambatan, kehilangan\natau kesalahan pengiriman perintah dan komunikasi, baik melalui pos, telepon, telegram, teleks\natau faksimili atau media komunikasi lainnya; il keterbatasan pemakaian atau\nketidaktersediaannya atau tidak terboyarnya Dana yang disebabkan adanya pembatasan\npertukaran mata uang asing, tidak tersedianya mata uang asing yang ditarik, atau sebab-sebab\nlain yang di luar kekuasaan Bank; (iii) laporan Rekening atau pemberitahuan Bank yang dikirim\nkepada Nasabah diterima atau dibaca atau disalahgunakan oleh pihak yang tidak berwenang\natas Rekening, (iv) PIN dan TIM diketahui oleh orang/pihak lain yang disebabkan oleh kelalaian\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p34_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 34,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p34_ocr",
    "content": "©  Permata Bank\n\nUnit Usaha Syariah\nMasabah dan pihok ketiga lainnya di luar kekuasaan Bank: (v) berpindahtangannya Permata\nDebit Plus Syariah ke tangan orang/pihak lain yang disebabkan oleh kelalaian Nasabah dan\npihak ketiga lainnya di luar kekuasaan Bank (vi) kerugian atau klaim yang timbul dari atau\nberhubungan dengan transaksi serah terima barang yang dilakukan Masabah di Merchant.\n\n11.2.    Nasabah setuju untuk menanggung segala risiko, kerugian atau akibat yang diderita oleh\nNasabah sendiri sehubungan dengan ketidakaslian, ketidakabsahan, ketidaksempurnaan\npengisian atau lain-lain aspek dari dokumen yang diterima Bank dari Nasabah, demikian pula\nbila dokumen tersebut membuktikan hak kepemilikan atas barong yong tercantum dalam\ndokumen tersebut. Bank tidak bertanggung jawab atas pihak yang mengeluarkan atau\nmengendosemen dokumen-dokumen tersebut, termasuk namun tidak terbatas pada keaslian,\nkeabsahan atau kebenaran wewenang dan tanda-tangan yang terdapat dalam dokumen\ntersebut.\n\n11.3.      Nasabah memahami dan setuju bahwa Nasabah akan menggunakan Rekening untuk transaksi\nyang tidak bertentangan dengan ketentuan peraturan perundang-undangan dan/atau\nkebijakan internal Bank yang berlaku dan/atau peraturan-peraturan lainnya yang berlaku\nsecara nasional maupun internasional yang terkait dengan pelaksanaan transaksi tersebut baik\nsecara langsung maupun tidak langsung, dan Bank tidak akan memberikan ganti rugi dan/atau\npertanggungjawaban dalam bentuk apapun kepada Nasabah atau pihak manapun atas\nsegala klaim danfatau tuntutan dan/atau kerugian yang timbul sehubungan dengan\npenggunaan Rekening oleh Nasabah untuk transaksi yang dikategorikan sebagai transaksi\nyang mencurigakan dan/atau transaksi yang dilarang oleh ketentuan peraturan perundang —\nundangan dan/atau kebijakan internal Bank yang berlaku dan/atau peraturan — peraturan\nlainnya yang berlaku baik secara nasional maupun secara internasional yang terkoit dengan\nkegiatan transaksi yang dilakukan oleh Nasabah secara langsung maupun tidak langsung.\n\n11.4.     Dalam melakukan transaksi menggunakan Rekening, Nasabah mengerti dan menyetujui bahwa\nterdapat sanksi-sanksi tertentu yang dikenakan oleh pemerintah, termasuk pemerintah Amerika\nSerikat, dan/atau instonsi berwenang lainnya terhadap beberapa negara, badan dan\nperorangan. Mengacu pada hal tersebut, Bank berhak untuk tidak melaksanakan/memproses\ntransaksi yang merupakan pelanggaran terhadap ketentuan sanksi tersebut, dan instansi\nberwenang dapat mensyaratkan pengungkapan informasi terkoit. Bank tidak bertanggung jawab\napabila Bonk atau pihak lain gagal atau menunda pelaksanaan transaksi, atau pengungkapan\ninformasi sebagai akibat pelanggaran langsung maupun tidak longsung atas ketentuan sanksi\ntersebut.\n\n-.10.2024\n.1500-111\nundangan yang berlaku sesuai dengan peraturan yang berlaku pada Nasabah, termasuk\nnamun tidak terbotas pada ketentuan-ketentuan dalam Undang-Undang Perseroan Terbatas\nyang terakhir berlaku, berikut dengan peraturan pelaksanaannya dan perubahan-\nperubahannya dan/atau penggantinya (jika adal).\n\n11.6.     Nasabah setuju untuk mengikuti dan mentaati kebijakan yang ditetapkan oleh Bank termasuk\nuntuk melakukan pengkinian Data Nasabah pada Bank setiap waktu jika diminta oleh Bank\nsesuai dengan tata cara dan ketentuan yang ditetapkan oleh Bank.\n\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p35_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 35,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p35_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\nPasal 12\nKEADAAN MEMAKSA\nDalam hal Bank tidak dapat atau terlambat melaksanakan transaksi Rekening dari Nasabah baik\nsebagian maupun seluruhnya karena kejadian-kejadian atau sebab-sebab di luar kekuasaan atau\nkemampuan Bank termasuk tetapi tidak terbatas pada bencana alam, perang, hura hara, keadaan\nperalatan, sistem atau transmisi yang tidak berfungsi, gangguan listrik, gangguan telekomunikasi,\nkebijaksanaan pemerintah, kegagalan dalam penerapan teknologi baru, serta kejadian-kejadian atau\nsebab-sebab lain di luar kekuasaan atau kemampuan Bank (force majeure), maka Masabah setuju untuk\nmenanggung setiap risiko, kerugian dan dengan ini menyetujui bahwa Bank tidak akan memberikan ganti\nrugi dan/atau pertanggungjawaban dalam bentuk apapun kepada Nasabah atau pihak manapun atas\nsegala tuntutan atau kerugian apapun akibat tidak terlaksananya transoksi Rekening akibat kejadian\nforce majeure tersebut seponjang Bank telah melaksanakan hal-hal sesuai dengan peraturan perundang-\nundangan yong berlaku sehubungan dengan terjadinya Force Majeure.\nPASAL13\nLAIN-LAIN\n131     Perubahan\nBank berhak setiap saat melakukan perubahan terhadap isi SKU- Pembukaan Rekening\nSyariah ini dengan memberikan pemberitahuan kepada Nasabah selambat-lambat 30 (tiga\npuluh) Hari Kerja sebelum berlakunya perubahan yang dimaksud atau jangka waktu lain\nsebagaimano diperbolehkan oleh peraturan perundang-undongan yang berlaku (“Periode\nPemberitahuan\"). Dalam hal Nasabah tidak menyetujui perubahan isi SKU Pembukaan\nRekening Syariah yang diajukan oleh Bank maka Nasabah dapat mengajukan keberatan dan\nberhak untuk menutup Rekening selama Periode Pemberitahuan dengan terlebih dahulu\nmemenuhi seluruh kewajiban pembayaran yang masih terhutang kepada Bank berdasarkan\nSKU Pembukaan Rekening Syariah (jika ada). Jika Masabah tidak mengajukan keberatan atas\nperubahan isi SKU Pembukaan Rekening Syariah yang diajukan oleh Bank selama Periode\nPemberitahuan maka Bank berhak menganggap Nasabah menyetujui perubahan tersebut dan\n-1813-\n13.2      Kuasa Tidak Dapat Dicabut\nKuasa-kuasa yang diberikan Nasabah kepada Bank atau yang termaktub dalam SKU-\nPembukaan Rekening Syariah dan Formulir Pembukaan Rekening, merupakan satu kesatuan\n).1614(\n)1816\n-.10.2024\n.1500-111\nUndang Hukum Perdata yang berlaku di Republik Indonesia (“KUHPer”) (yang pada pokoknya\nmengatur pengakhiran pemberian kuasa dengan (i) penarikan kembali kuasa penerima kuasa,\n(ii) pemberitahuan penghentian kuasa oleh penerima kuasa, (iii) meninggalnya, pengampuan\natau pailitnya, baik pemberi kuasa maupun penerima kuasa), pasal 1214 KUHPer (yang pada\npokoknya mengatur pengakhiran kuasa dengan penarikan oleh pemberi kuasa) dan pasal 1816\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p36_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 36,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p36_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\n13.3.13-\n\npenerima kuasa baru untuk menjalankan urusan yang sama).\n\n13.53. Alamat Pemberitahuan\n13.3.2./-\n13.3.1 Semua pemberitahuan-pemberitahuan yang perlu dikirim oleh salah satu pihak kepada pihak\nlainnyo mengenai atau sehubungan dengan SKU Pembukaan Rekening Syariah ini, harus\ndilakukan dengan surat tercatat, atau melalui kurir atau melalui media elektronik antara lain e-\nmail, atau faksimili atau telex atau short message service (\"SMS\") atau telepon selular sesuai\ndengan data atau informasi yang tercantum dalam Formulir Pembukoan Rekening danfatou\npada dokumen lainnya.\n\n13.3.2. Setiap pemberitahuan dan/atau komunikasi oleh masing-masing pihak sebagaimana dimaksud\n13.3.3.5/-\n\na. Jika dikirim secara langsung melalui kurir atau ekspedisi, pada tanggal penerimaan dan/atau:\n\nkb. Jika dikirim melalui pos tercatat, pada 7 (tujuh) hari kalender setelah tanggal pengiriman,\ndanfatau:\n\ne. Jika dikirim melalui telex atau faksimili, pada hari pengirimannya (dengan konfirmasi\npenerimanya:\n\nd. Jika dikirim melalui e-mail, pada saat diterimanya konfirmasi telah diterima (return received}.\n\ne. Jika dikirim melalui SMS, pada saat tidak diterimanya konfirmasi gagal kirim.\n\n13.3.3. Setiap perubahan alamat danfatau data korespondensi masing-masing pihak wajib segera\ndiberitahukan kepada pihak lainnya. Setiap pemberitahuan danfatau komunikasi oleh salah\n-.10.2024\n.1500-111\nNasabah dengan ini menyatakan bertanggung jawab sepenuhnya atas segala kerugian dan\nresiko yang dialami atas terlambat/tidak diberitahukannya perubahan alamat pemberitahuan\ndanfatau data korespondensi kepada Bank.\n\n134. Keabsahan\nKeabsahan serta berlakunya ketentuan dalam SKU Pembukaan Rekening Syariah tidak akan\nterpengaruh sekalipun satu atau lebih dari ketentuan dalam SKU Pembukaan Rekening Syariah\nmenjadi batal, tidak dapat diberlakukan atau tidah sah.\n\n13.5. Pilihan Hukum dan Penyelesaian Sengketa\nSKU Pembukaan Rekening Syariah ini berikut dengan seluruh perubahannya/penambahannya\ndan/atau pembaharuannya dibuat, ditafsirkan dan dilaksanakan berdasarkan hukum Negara\nRepublik Indonesia. Setiap sengketa yang timbul menurut atau berdasarkan SKU Pembukaan\nRekening Syariah ini, akon diselesaikan dengan cara sebagai berikut:\n\n1. sepanjang memungkinkan, diselesaikan dengan cara musyawarah.\n\n2. apabila tidak dapat diselesaikan secara musyawarah oleh para pihak, harus diselesaikan\nmelalui mediasi yang diselenggarakan oleh Lembaga Alternatif Penyelesaian Sektor Jasa\nKeuangan.\n\n3. apabila tidak dapat diselesaikan baik secara musyawarah dan mediasi yang\ndiselenggarakan oleh Lembaga Alternatif Penyelesaian Sektor Jasa Keuangan, maka akan\ndiselesaikan melalui salah satu Pengadilan Agama di wilayah Republik Indonesia, demikian\ndengan tidok mengurangi hok dari Bank untuk mengajukan gugatan kepada Nasabah\nmelalui Pengadilan lainnya baik di dalam maupun di luar wilayah Republik Indonesia dan\n\nsyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah, Ver10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p37_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 37,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p37_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\nMasabah dengan ini menyatakan melepaskan haknya untuk mengajukan eksepsi mengenai\nkekuasaan relatif terhadap Pengadilan yang dipilih oleh pihak Bank.\n\n13.6. Bahasa Yang Berlaku\nSKU Pembukaan Rekening Syariah ini dibuat dalam versi Bahasa Indonesia dan Bahasa Inggris.\nDalam hal terdapat ketidaksesuaian atau perbedaan penafsiran antara teks Bahasa Inggris dan\n37)0)0\nyang akan berlaku.\n\n137 Metode Cafiback\nBank berhak tetapi tidak merupakan kewajiban untuk melakukan konfirmasi ulang atas\nsetiap instruksi dan/fatau dokumen apapun yang diterima oleh Bank dari Nasabah sehubungan\ndengan Layanan Perbankan. Jika Bank tidak berhasil atau gagal mendapatkan atau\nmemperoleh konfirmasi dari Masabah atas instruksi danfotau dokumen apapun yang\nditerima oleh Bank tersebut, maka Bank berhak untuk menunda, membatalkan atau tidak\nmenjalankan Layanan Perbankan yang dimaksud. Selanjutnya, Bank tidak akan memberikan\nganti rugi dan/atau pertanggungjawaban dalam bentuk apapun kepada Nasabah atau pihak\n1500111\n021-29850611\ndilaksanakannya Layanan Perbankan yang dimaksud.\n\n13.8. Prosedur Pelayanan dan Penyelesaian Pengaduan\nApabila terdapat keluhan dari Nasabah terkait dengan Layanan Perbankan maka Nasabah\ndapat menyampaikan pengaduan keluhan melalui Permata Tel dengan nomor telpon 1500111\natau 021-298508 atau media lain yang ditetapkan oleh Bank, dengan mempersiapkan dokumen\nyang akan dibutuhkan terkait dengan keluhan yang disampaikan.\n13.10\n13.8     Biaya\nPengenaan biaya yang timbul sebagaimana telah disebutkan pada-pasal di atas tertuang juga\ndalam dokumen ringkasan informasi produk dan layanan {RIPLAY] atau bentuk dokumen lain\nyang ditentukan Bank sesuai kebijakan Bank yang berlaku dari masing-masing produk.\n\n1310    Nasabah akan senantiasa menaati ketentuan yang ditetapkan Bank termasuk kebijakan Anti\nPenyuapan yang berlaku di Bank dan berjanji serta berkomitmen untuk tidak memberi hadiah,\nkomisi, rabat atau bentuk/tindakan lainnya yang dapat dikategorikan sebagai penyuapan\n13.11\nkaryawan Bank sehubungan dengan pelaksanaan isi SKU Pembukaan Rekening Syariah ini.\nBank dapat mengakhiri, menghentikan, atau menunda SKU Pembukaan Rekening Syariah ini\nsewaktu-waktu dengan atau tanpa alasan apapun apabila terdapat indikasi penyuapan atau\npenyuapan yang dilakukan oleh atau atas nama atau untuk keuntungan Nasabah.\n\n-.10.2024\n.1500-111\npenggunaan dan pengungkapan data pribodi oleh Bank serta hak-hak subjek data\nsebagaimana diuraikan dalam pemberitahuan privasi Bank yang terdapat di website Bank\ndengan olomot www.permatabank.com.\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111\nMa ba naa Laman mann nenen GNI",
    "extra": {}
  },
  {
    "unit_id": "u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p38_ocr",
    "doc_id": "3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75",
    "page": 38,
    "unit_type": "paragraph",
    "column": "full",
    "bbox": [
      0.0,
      0.0,
      595.5599975585938,
      842.0399780273438
    ],
    "y0": 0.0,
    "source": "ocr",
    "anchor": "md://u_3eb7e1b7-a064-4782-9d71-eb3b1e6d7d75_p38_ocr",
    "content": "©  Permata Bank\nUnit Usaha Syariah\n\nb. Nasabah setuju untuk terikat dengan SKU Pembukaan Rekening Syariah ini dan Nasabah\ndengan ini menegaskan kepada Bank bohwa (1) Nasabah telah memberitahukan rincian\npemberitahuan privasi Bank kepada orang perseorangan yang data pribadinya telah\ndiberikan oleh Nasabah kepada Bank dan orang perseorangan tersebut diberitahu mengenai\nrincian sebagaimana tercontum dalam pemberitahuan privasi Bank, dan (2) Nasabah\nmempunyai hak yang sah untuk mengungkapkan informasi apapun dari orang perseorangan\ntersebut yang data pribadinya telah diberikan oleh Masabah kepada Bank.\n\nc. Nasabah menerima dan menyetujui bahwa Bank mengumpulkan dan memproses data\npribadi yang telah Nasabah berikan kepada Bank atau yang diperolehnya berdasarkan SKU\nPembukaan Rekening Syariah ini dan informasi lainnya yang terkait dengan SKU Pembukaan\nRekening Syariah ini atau informasi lainnya yang diterima atau diperoleh Bank dari sumber\nlain, dan berhak untuk mengirimkan, mentransfer atau mengungkapkan informasi tersebut\nkepada perusahoon-perusahoon dalam kelompok keuangan Bank, mitra usaha, penyedia\njasa, agen Bank, penerima hak atau kewajiban Bank, penerima hak tagih Bank, advisor,\nlembaga keuangan lainnya, lembaga pemeringkat kredit, auditor eksternal, atau setiap pihak\nyang terkait dengan kegiatan usaha Bank, baik di dalam maupun di luar negeri, untuk tujuan\n-.10.2024\n.1500-111\nSKU Pembukoan Rekening Syariah ini merupakan satu kesatuan dan bagian yang tidak terpisahkan dari\nFormulir Pembukaan Rekening, dan dengan ditandatanganinya Formulir Pembukaan Rekening oleh\nMasabah, maka Nasabah menyatakan telah membaca, mengerti, memahami dan menyetujui segala\nsesuatu yong tertulis dan dimaksud dalam SKU Pembukaan Rekening Syariah ini serta Nasabah\nmenyatakan telah diberikan waktu yang cukup oleh Bank untuk memahami seluruh isi dari SKU\nPembukaan Rekening Syariah ini, dan oleh karenanya berjanji serta mengikatkan diri kepada Bank untuk\ntunduk dan mematuhi seluruh ketentuan yang tercantum dalam SKU Pembukaon Rekening Syariah.\n\nPERJANJIAN INI TELAH DISESUAIKAN DENGAN KETENTUAN PERATURAN PERUNDANG-UNDANGAN\n\nTERMASUK KETENTUAN PERATURAN OTORITAS JASA KEUANGAN\nSyarat-syarat dan Ketentuan Umum Pembukaan Rekening Syariah Ver.10.2024\nUnit Usaha Syariah | PermotaBank.com | Permata Tel 1500-111",
    "extra": {}
  }
]